[
    {
        "text": "Inhaltsverzeichnis \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     Titel Bezeichnung Seite \n     \n      1. NEUBAU Hallenerweiterung ......................................................................................................9\n      1.1. Außenanlagen ............................................................................................................................ 9\n             1.2. Erd- und Kanalarbeiten DIN 18300, 18306 und 18 307 ............................................................20 \n         1.3. Beton- und Stahlbetonarbeiten DIN 18331 ..............................................................................26 \n      1.4. Stahlkonstruktion ...................................................................................................................... 42 \n             1.5. Dach- und Wandbleche / Isowände DIN 18360, 188 07 ........................................................... 44 \n       1.6. Dachabdichtungsarbeiten DIN 18338 ......................................................................................50 \n       1.7. Klempnerarbeiten DIN 18339 ................................................................................................... 54 \n           1.8. RWA-Anlagen DIN 18232, 18361 ............................................................................................56 \n         1.9. Industrieestrich DIN 18353, 18560 ........................................................................................... 59 \n           1.10. Türen und Tore, Fensterelemente, Schlosser- u nd Metallbaua.. \n      DIN 18360 und DIN 18361 ....................................................................................................... 61 \n       1.11. Stahlbeton Sandwichelemente DIN 18331 ..............................................................................69 \n              1.12. Akustik- und Trockenbauarbeiten, Innentüren, Fensterbänke,.. ..............................................71 \n      1.13. Estricharbeiten und Sperrungen ..............................................................................................82 \n       1.14. Fliesenarbeiten nach DIN 18352 .............................................................................................. 84 \n       1.15. Betonwerksteinarbeiten DIN 18333 .........................................................................................87 \n      1.16. Maler- und Tapezierarbeiten \n      DIN 18363 und 18366 .............................................................................................................. 89 \n      1.17. Sprinkleranlage ........................................................................................................................92 \n            1.18. Elektrotechnische  Anlagen, Beleuchtung DIN 1 8382, DIN 18384 ........................................102 \n             1.19. Heizungsanlage; Gas-, Wasser-, und Abwasserin stallationsan.. \n        DIN 18380, 18381, 18379 ......................................................................................................116 \n      1.20. Lüftung ...................................................................................................................................121 \n      1.21. Baustelleneinrichtung und Ingenieurleistungen  .....................................................................122 \n      1.22. Stundenlohn ........................................................................................................................... 125 \n     Zusammenstellung ................................................................................................................. 127",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Inhaltsverzeichnis"
        }
    },
    {
        "text": "Vor Angebotsabgabe hat sich der Bieter/AN über die Art, Umfang und Ausführung der Leistungen anhan d von Plänen, die in unserem Büro während der Geschäf tszeit nach vorheriger Tel.-Anmeldung eingesehen werden können, zu informieren, ebenso ist die Örtli chkeit zu besichtigen. Spätere Einrede der Unkenntn is wird daher ausgeschlossen und daraus resultierende Nachforderungen werden nicht anerkannt.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Der AN erklärt, dass er technisch und personell in der Lage ist, die erforderlichen Arbeiten in der angegebenen Zeit zu erbringen und hierzu nötigenfa lls auch mehrere Arbeitskolonnen gleichzeitig einsetzen kann. Die Arbeiten sind zügig und ohne Un terbrechung durchzuführen. Die Arbeiten auf der Baustelle sind nach gemeinsamer Festlegung sofort z u beginnen. Zwischentermine werden entsprechend dem Baufortschr itt mit der Bauleitung festgelegt. Sollte ein Auftragnehmer in Verzug geraten und den vereinbart en Fertigstellungstermin nicht einhalten tritt eine Vertragsstrafe in Kraft. Die Höhe der Vertragsstraf e je Tag wird in der Vergabeverhandlung gemeinsam vereinbart. Alle anderen nachgewiesenen Kosten die dem Auftraggeber aus der Terminüberschreitung entstehen, sind ebenfalls durch den AN zu tragen un d zu begleichen.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Beigefügte eigene Vorbemerkungen und Bedingungen des Bieters gelten als nicht vorhanden.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Vertragsgrundlage ist die VOB, in der neuesten F assung.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Dem Anbieter wird mit diesen Unterlagen die Mögl ichkeit gegeben, ein eigenes statisches System und eigene Konstruktionssysteme für die Baumaßnahme vor zuschlagen und anzubieten. Bei Auftragserteilung bzw. unmittelbar danach ist vom AN die komplette pr üffähige statische Berechnung mit Positions- und Verankerungsplänen vorzulegen, einschl. sämtlicher Ausführungspläne, Werkstatt- und Detailzeichnungen, Verlegepläne, Stahllisten, Schal - und Bewehrungspläne usw., und zwar so, dass vom Prüfingenieur ohne Beanstandung geprüft und kurzfri stig genehmigt werden kann. Dies gilt für die gesamte Tragwerkskonstruktion, Fundamente, Gründung , Dach und Wand. Bei der Tragwerksplanung ist die Schneesackbildung , sowohl für den Neubau, als auch für den Bestand zu untersuchen und ggf. erforderliche Ertüchtigungs maßnahmen zu berücksichtigen. Alles auf Grundlage der beigefügten Unterlagen: Entwurfspläne 1:500, 1:200 und 1:100 Prusseit u. Reiss Bauplanungsbüro GmbH Gutenbergstraße 6; 30823 Garbsen Tel.: 05137 - 98 00 2-0 Bodengutachten Ingenieurbüro Marienwerden GmbH Merkurstraße 1d; 30419 Hannover Tel.: 0511/75 80 98-3 Brandschutzkonzept BDHI Brandschutz Dr. Heins Ingenieure GmbH Weseler Straße 84; 46487 Wesel Tel.: 02803 - 30 80-0 Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. LV: 01 GU-Ausschreibung Entwässerung Ingeniergemeinschaft agwa Herr Rindfleisch Im Moore 17 D, 30167 Hannover Tel.: 0511 - 33895 - 0 GEG / EnEV durch AN Statik durch AN Schallschutz durch AN Bei Abweichungen von den Gutachten ist dieses im Vo rfeld mit dem Bauherren, dem Büro Prusseit und Reiss und den Flachplanern abzustimmen! Die äußeren Gebäudeabmessungen sind möglichst einzu halten. Es können Abweichungen vom Rastermaß akzeptiert werden und separat alternativ ausgewiesen werden als EP, wenn dieses aus dem Konstruktionsprinzip des Bieters/AN erforderlich wi rd und sich dieses kostengünstig bei der Preisgestaltung auswirkt. Sämtliche Kosten, die durch Änderungen des AN gegen über dem Bauantrag entstehen, sind durch den Auftragnehmer zu tragen. Diese Änderungskosten werd en durch den Architekten ermittelt und sind vor Beginn durch den AN zu begleichen. Die anzubietende n Leistungen, unterteilt in Titeln (siehe letzte Se ite) verstehen sich einschl. Herstellung, Lieferung und Montage in fachgerechter Ausführung aller Arbeiten, Nebenarbeiten und Nebenleistungen und jeglichen dam it verbundenen Kosten und Nebenkosten (siehe VOB). Es ist äußerst wichtig, dass die ermittelten Kosten -auch einzelner Positionen- nach Titeln in der Auf listung eingetragen werden, da andernfalls Kostenvergleiche nicht möglich sind. Angebote, die diesen Forderungen nicht entsprechen, werden ausgeschlosse n (siehe VOB Teil A, Paragraf 21 und 25). In den Preisen sind sämtliche Arbeiten, Materialien , Geräte, auch solche Arbeiten und Materialien, die im Einzelnen nicht genauer beschrieben sind, jedoch zu r Erreichung des Auftragszieles -einer schlüssel- u nd betriebsfertigen Gebäudeanlage mit Aussenanlagen- e rforderlich sind, einzurechnen. Alle Leistungen haben den einschlägigen DIN-Vorschriften, den anerk annten Regeln der Technik, den Herstellervorschriften und den Forderungen der zust ändigen Behörde zu entsprechen. Die Leistungen, die über die Funktionalität der Betriebsanlage und den Zeichnungen hinaus näher beschrieben werden sollen, sind in dem folgenden Leistungsverzeichnis vorgegeb en und auch unbedingt anzubieten-Alternativen sind separat auszuweisen-. Alle nicht oder nicht näher b eschriebenen Leistungen sind durch den Bieter/AN zu definieren und in dem Gesamtangebot zu berücksichti gen.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Ferner sind alle zur Zeit gültigen DIN-Vorschrif ten einzuhalten. Unter anderem: DIN 1045, 1053, 105 , 18800, 18807, 4102, 4108 +",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "7. Die zur Verwendung kommenden Materialien haben d en erforderlichen Qualitäten entsprechend den DIN- Vorschriften und Industriebaunormen in Bezug auf Gü te, Wetterfestigkeit usw. zu entsprechen. In den Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. LV: 01 GU-Ausschreibung Preis inbegriffen ist die Lieferung aller zu den Ba uleistungen gehörenden Baustoffen frei Haus.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Die Ausführung der Arbeiten und das verwendete M aterial müssen strengsten Maßstäben gerecht werden. Sollte die Bauleitung Mängel feststellen, s o sind diese auf einmalige Aufforderung abzustellen und unentgeltlich durch Neuwertiges zu ersetzen.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Vor Ausführung der Arbeiten sind von der Bauleit ung geforderte Muster ohne besondere Vergütung vorzulegen.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Der Auftragnehmer hat sich eigenverantwortlich über alle im Gebäude und Gelände vorh. Leitungen, Kabel, Kanäle usw. zu informieren.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Für die Baustelle ist ein verantwortlicher deut schsprachiger Bauleiter bzw. Fachbauleiter mit Handlungsvollmacht als ständiger Ansprechpartner zu benennen, der jederzeit erreichbar ist und Weisungen der Projektleitung entgegenzunehmen hat. Bei Abwesenheit ist ein Vertreter mit gleicher Befugnis zu benennen.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Mit Ausnahme der vorgegebenen Materialien sind die angegebenen Materialien in der Regel Produktvorschläge, die durch gleichwertige Produkte ersetzt werden können, wobei der Bieter die Gleichwertigkeit nachweisen muss. Ist im Angebot ke in anderes Produkt vom Bieter benannt, so gilt das vorgeschlagene als angeboten und ist somit einzubau en.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Das Absichern der Baustelle und der Baugrube un d von Bauleistungen -auch Beleuchtung-, sowie das Herstellen und Montieren provisorischer absturzsic herer Geländer aus Kanthölzern und gehobelten Brettern an den verschiedensten Stellen alles gem. UVV, über die gesamte Bauzeit, ist durch den AN zu gewährleisten.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Stellen eines SiGe-Koordinators und Erstellen e ines SIGE-Plans, gem. Bauberufsgenossenschaft diese r ist vor Beginn der Arbeiten vorzulegen.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Stundenlohnarbeiten dürfen nur auf besondere Au fforderung der Bauleitung ausgeführt werden. Stundenlohnzettel als Nachweise sind der Bauleitun g spätestens am nächsten Tag zur Unterschrift vorzulegen. Nicht oder später vorgelegte Stundenzet tel werden in der Rechnung nicht anerkannt. Aufsichts- und Regiestunden werden nicht vergütet.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Die Bau- und Arbeitsstelle ist in einem gefahrl osen und aufgeräumten Zustand zu halten. Sämtliche Verpackungsmaterialien und Abfälle sind unverzüglic h zu beseitigen, zu Lasten den AN. Die Bauschuttbeseitigung muss entsprechend den aktuell gültigen Abfallbeseitigungsverordnungen erfolgen. Der Aufwand für das Sauberhalten ist in die Einheit spreise einzurechnen. Wird der Bauschutt nicht selbstständig beseitigt, geschieht dies auf Veranla ssung der Bauleitung ohne weitere Aufforderung zu Lasten des Auftragnehmers.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Aufenthalts- und Lagerräume können vom Bauherrn nicht zur Verfügung gestellt werden. Die Lagerung von Baustoffen auf der Baustelle geschieht auf eige nes Risiko des Auftragnehmers.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Im Bauwerk vorhandene Dehnungs- und Bewegungsfu gen müssen durch alle Schichten und Beläge in der gleichen Breite durchgehen und mit geeigneten D ehnungsprofilen gesichert werden. Dauerelastischer Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. LV: 01 GU-Ausschreibung Fugenverschluss ist mit elastoplastischer Polysulf idmasse, alterungs-, hitze-, frost- und chemischbeständig mit ausreichendem Dehnungsvermöge n und einwandfreier Haftung am Fugenrand, absolut wasserdicht, mit entsprechenden Voranstrich en und nicht verrottbarem schaumgummiartigen Hinterfüllungsmaterial, auszuführen.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Alle Ausführungspläne der Fachplaner, Architekt en und der Fachingenieure sind aufeinander abzustimmen und zu überprüfen, insbesondere auch in Übereinstimmung mit der Baugenehmigung, der geprüften amtlichen Statik und den einschlägigen Ba uvorschriften. Unstimmigkeiten sind mit der Bauleitung unverzüglich zu klären. Maßgeblich für d ie Ausführung sind die VOB, Teil B und C in der jeweils gültigen Fassung, die einschlägigen DIN- Vo rschriften sowie die technischen Richtlinien der Handwerksverbände und -institutionen.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Folgende Nebenleistungen sind mit den Titelsumm en abgegolten: a) Alle Aussparungen und Schlitze für Leitungen a ller Art nach den Ausführungsplänen und Anga- be, sowie das Schließen dieser Öffnungen nach der e ingebauten Installation. b) Stellung sämtlicher Gerüste, soweit sie für die Ausführung aller Leistungen und Nebenleistungen erforderlich sind. Das Auf- und Abbauen gem. Baufor tschritt, auch für Überhöhen mit Schutzgeländer, sämtl. Absturzsicherungen, Geländer und Netze, alles gem. UVV. c) Die laufende Reinigung der Baustelle und Schutt beseitigung ohne besondere Aufforderung. Nach Beendigung der Arbeitsleistung ist die Baustel le grundgereinigt dem Bauherrn zu überge- ben. d) Unvermeidliche Verunreinigungen oder Beschädig ungen sind auch dann vom Unternehmer kos- tenlos und sofort zu beseitigen, wenn dieser die er forderlichen Schutzmaßnahmen getroffen hat. Für diese Schutzmaßnahmen erhält der Unternehmer ke ine besondere Vergütung, auch wenn die VOB gegenteiliges feststellt, weil der GU die V erantwortung für alle Gewerke trägt.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Die an der Baustelle anschließenden Flächen inn er- und außerhalb von Gebäuden, dürfen nicht ohne vorherige Zustimmung des Bauherrn zur Durchführung von Arbeitsleistungen betreten oder benutzt werden.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Garantie und Gewährleistung gelten auch für Alt ernativangebote entsprechend.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Der Bauherr schließt zur Absicherung von Schäde n an bereits fertig gestellten Leistungen eine Bauwesenversicherung ab. Die Kosten hierfür betrage n ca. 0,3 % von der Bausumme und werden auf die beauftragte Firma umgelegt und in der Schlussrechnu ng zum Abzug gebracht. Der Selbstbehalt der Versicherung wird bei Schäden nicht erstattet. Die Bauwesenversicherung ist jedoch durch eine entsprechende Konzernversicherung des AN zu ersetze n.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Die Unfallverhütungsvorschriften, Vorschriften und Auflagen der Behörden und Bauberufsgenossenschaften sind einzuhalten und sind in der Preisgestaltung einzukalkulieren.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Es dürfen keine Materialien eingebaut werden, d ie gesundheitsschädigend sind.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Die beigefügten \"Allgemeinen Vertragsbedingunge n\" sind Bestandteil des Angebotes.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Die Gewährleistungsfrist beginnt mit der Abnahm e, gem. VOB, Teil B, §",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. LV: 01 GU-Ausschreibung",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Der Bieter hat mit Abgabe der Angebotsunterlage n einen Terminplan vorzulegen, mit den kompletten Bauleistungen -auch incl. der bauseitigen Leistunge n- mit Beginn dieser auf der Baustelle bis zur schlüsselfertigen Übergabe bzw. Fertigstellung der kompletten Gebäudeanlage. Wird kein Terminplan vorgelegt, wird das Angebot nicht gewertet.",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "Der Bieter hat sämtliche erforderlichen Sachver ständigenabnahmen in die Angebotspreise einzukalkulieren. Die vorstehenden allgemeinen Vorbemerkungen habe ic h zur Kenntnis genommen und anerkannt. .................................................. ...................... Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. LV: 01 GU-Ausschreibung",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf",
            "section": "Zusätzliche Vorbemerkungen"
        }
    },
    {
        "text": "BAUVORHABEN Hallenanbau mit eingebauter Mezzanine \n      Im Kleifeld 28 \n        31275 Ahlten / Lehrte \n     BAUHERR  PBS - Logitek \n   Deutschland GmbH \n    Im Kleifeld 28 \n      31275 Ahlten / Lehrte \n       ENTWURF, BEARBEITUNG  Prusseit u. Reiss Bauplanungsbüro GmbH \n    UND OBJEKTÜBERWACHUNG Gutenbergstraße 6\n      30823 Garbsen \n              Tel.: 05137 - 98 00 2-0 \n              Fax: 05137 - 98 00 2-20 \n          AUSFÜHRUNGSZEIT CA.  ab  August / September 2022 \n     ABGABETERMIN   08.07.2022 \n     ANGEBOT ÜBER   Generalunternehmerausschreibung \n   BIETER  ______________________________________________ \n     (Firmenstempel)\n   ANGEBOTSSUMME NETTO   EUR \n    \n     zuzüglich 19,00% Mehrwertsteuer  EUR \n    \n   ANGEBOTSSUMME BRUTTO   EUR \n    \n                                                                                                                                                                             \n                                                                                                                                                                              \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n Baubeschreibung \n    1.01 Lage des Gebäudes:\n      Straße und Hausnummer: Im KLeifeld 28 \n          31275 Ahlten / Lehrte \n      Flur:  14; Gemarkung Ahlten \n    Flurstück Nr.: 29/10 \n        Grundstücksgröße:  ca. 31.608 m²\n        1.02 Bauherr:   Ansprechpartner:\n     PBS - Logitek Herr Martin Schiefer \n  Im Kleifeld 28 \n    31275 Ahlten / Lehrte \n    1.03 Art des Gebäudes:\n  Der Gesamtkomplex besteht aus einem Hallengebäude m it Verbindungsbau zu einem Bürogebäude.\n    Gebäudeklasse 3 - Sonderbau \n   1.04 Anzahl der Vollgeschosse \n            Hallengebäude: 1-geschossig mit Mezzanine (Höhe ca.  7,50 m OK Bühne)\n    1.05 Größe des Bauvorhabens:\n          Halle, bebaute Fläche: ca. 3.004,63 m²\n          zzgl. Mezzanine: ca.   549,47 m²\n    1.06 Baukörper und Gestaltung:\n      Der neue Hallenanbau grenzt an die bestehende Halle  an und ist ein 1-geschossiger, kubischer \n             Baukörper, Höhe ca. +14,60 m OK Attika über Sohle, mit einer Mezzanine von ca. 550 m² als \n     Halleneinanbau bei einer Höhe von ca. +7,50 m  im v orderen Bereich über den Ladetoren. \n       Die Hallensohle liegt bei OKFF +- 0,00 m = +62,45 m üNN \n    1.07. Sonstiges \n        Nördlich und westlich des Gebäudes verlaufen Hochs pannungsleitungen (siehe Lageplan). Die Sicher-\n                heitszone von beidseitig 26 Metern (im Norden) und  31,00 Metern (im Westen)  ist zwingend zu beach-\n    ten. \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    1. NEUBAU Hallenerweiterung \n    1.1. Außenanlagen \n       In diesem Titel sind die kompletten Erd-, Kanal- un d Pflasterar-\n   beiten und sonstige Außenanlagen incl. aller Nebena rbeiten \n      massen- und kostenmäßig zu erfassen, die für die or dnungsge-\n  mäße Herstellung der Baumaßnahme erforderlich sind.\n Der Bieter hat sich vor Angebotsabgabe von der Ört lichkeit zu \n    überzeugen. Ausreden der Unkenntnis werden nicht ak zeptiert.\n   Grundlage für Gründungsplanung inkl. der Außenanlag en sind \n    die Entwurfspläne aus dem Büro PuR und das Gründung s- Gut-\n          achten des Ing. Büros Marienwerder -Herr Dipl.- Ing . Marjeh, \n            Tel: 0511 - 7580983. Sämtl. Vorgaben, Empfehlungen und Hin-\n  weise aus dem Gutachten sind verbindlich zu berücks ichtigen. \n   Einige Anforderungen an die Tragfähigkeit u. Schich tdicken sind \n gegenüber dem Gutachten in diesem LV höher bewerte t worden \n  und sind entsprechend einzukalkulieren.\n Grundlage für die Entwässerungsarbeiten ist die \n Entwässerungsplanung der Ingenieurgemeinschaft agw a GmbH \n        Herr Rindfleisch, Tel.: 0511 - 33895-0.\n Die OK der Pflasterflächen liegen an den Überladeb rücken bei \n        Achse 16 ca. 1.20 m tiefer als die Hallensohle. Dan eben \n befindet sich eine Rampe die von der Pflasterfläch e in die neue \n      Halle führt. Die restlichen Geländehöhen liegen bei  ca. -0,05 m \n    im Bereich der neuen Feuerwehrumfahrt und bis hin z u -0,98 m \n  im Bereich der neuen Kastenrinne neben den vorh. \n  Ladetiefhöfen. \n        Unterhalb des abzuschiebenen Mutterbodens, d ca. bi s 60 cm, \n   ist gem. Bodengutachten Mergelgestein vorhanden und  der \n      Bodenklasse 6 und 7 zugehörig. \n Aus diesem Grund ist bei den Erdarbeiten dafür Sor ge zu \n      tragen, dass unmittelbar nach den Abschiebe- und Sc hachtar-\n     beiten (-rückschreitend mit Löffelschaufel-) die Bö den durch \n             Befahren, Grund- und Tauwasser , sowie Regen, u.a. Einflüsse \n     gestört werden und durch geeignete Auffüll- u. Beto narbeiten \n  gesichert werden. \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n   Gem. Bodengutachten konnte wärend der Erkundungen d er \n        Bodenverhältnisse im Februar 2022 kein Stau-, Sicke r-, \n     Schichten- oder Grundwasser festgestellt werden. Es  ist jedoch \n   damit zu rechnen, dass nach langanhaltenden Nieders chlägen \n    sich Stau- oder Sickerwasser bildet.\n Es sind geeignete Wasserhaltungsmaßnahmen über die  \n  gesamte Bauzeit vorzusehen und einzukalkulieren.\n Der Bieter hat sich vor Angebotsabgabe von der Ört lichkeit zu \n    überzeugen. Ausreden der Unkenntnis werden nicht ak zeptiert.\n    \n          1.1.10.  Außenanlagen, Erd- u. Pflasterarbeiten \n sowie unter anderem \n    - Gelände freimachen.\n         - Aufnehmen vorh. Betonsteinpflaster, laden, abfahr en und \n        entsorgen inkl. Deponiegebühren, Betonplatten, Baus chutt, \n      Auffüllungen etc., alles im Bereich der Fahr- und \n      Aufstellflächen für PKW und LKW. Einschl. Rückbau v orh. \n    Rampe vor der Einfahrt in die Bestandshalle in Achs e Q / 16 \n      bis 17, bestehend aus Pflaster, Winkelstützen und \n  Tragschicht.\n   Lösen, abschieben und ausheben des Oberbodens  bis \n         einschl. Laga <= Z2. Für späteren Wiedereinbau saub eren \n   Boden separieren und zwischenlagern, bis zu einer \n    Entfernung von ca. 250 m auf dem Grundstück \n  transportieren.\n     Aufnehmen vorh. Schotter- und Recyclingmaterial im \n     Bereich der östlichen Ausweichfläche, inkl. abfahre n und \n           entsorgen, inkl. Deponiergebühren, ca. 2.500 m²\n        - Sämtl. Bodenauffüllungen des abgeschobenen bzw. v orh.  \n    Geländes sind mit Füllkies herzustellen, als Straße nunter-\n            bau, F3, Verdichtung 100 % DPR nach ZTVE-StB.\n       - Planum anlegen +- 3cm.\n     - Lösen und Ausheben sämtl. Erdmassen der verschied enen \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n        Bodenklassen, einschl. Transport ca. 250 m auf dem \n       Grundstück (Cut and Fill). Es ist dafür zu sorgen, dass \n     sofort, nach dem Aushub eine Frostschutzschicht/ Fü llkies \n   oder Magerbeton eingebracht wird, damit die \n       Gründungssohle (Mergel) nicht aufweicht, auch an de r \n  Rampe.\n   - Baggerschürfungen  in der Bestandsachse Q zur \n  Untersuchung der Bestandsgründung.\n      - Nachverdichten des vorhandenen Planums, bzw. \n  Aushubflächen.\n     - Falls erforderlich, abgeschobenes Planum stabilis ieren mit \n  Zement oder hochhydraulischem Kalk.\n        - Der gesamte Aufbau der Straßen- und Hofflächen, e inschl. \n     der PKW-Einstellplätze ist in der Belastungsklasse Bk3,2 \n    nach RStO 12 herzustellen.\n     - Erforderliches Verformungsmodul EV2  auf dem \n          abgeschobenen Planum >= 45 MN/m², der Nachweis ist \n    durch Plattendruckversuche ca. 12 Stck durch einen \n  unabhängigen Bodengutachter nachzuweisen.\n     - Füllsande/ Kiese von OK Planum auch in tiefer gel egenen \n  Bereichen bis UK Frostschutzschicht in erforderl. \n    Schichtdicken liefern, einbauen und verdichten.\n   - Für sämtliche neuen Geländeauffüllungen im Außenb ereich \n    -unter befestigten und unbefestigten Flächen- sind \n    ausschließlich gewaschene Kiese und Sande, bzw. \n        naturgebrochenes Material wie z. B. Schotter -STS- \n  einzubauen oder auch güteüberwachtes Recyclingmater ial.\n        - Sämtl. Bodenauffüllungen des abgeschobenen bzw. v orh.  \n   Geländes sind mit Füllkies herzustellen, als \n          Straßenunterbau, F3, Verdichtung 100 % DPR nach ZTV E-\n  StB.\n        - Frostschutzschicht nach ZTVT-StB. auf den Auffüll ungen/ \n       Füllkiesen, aus Kies und Kies/ Sandgemisch F1 nach DIN \n             18196, für Fahrstraßen, d=30 cm (verdichteter Zusta nd) 100 \n    % DPR oder besser, erforderliches Verformungsmodul auf \n           der Oberfläche Ev2>= 120 MN/m², Abweichung von Soll höhe \n     +- < 2 cm.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n       - Tragschicht nach ZTVT-StB. aus Mineralgemisch Nat urkorn \n             -STS -Schottertragschicht- , Körnung 0/32, jedoch d =30 cm \n           (verdichteter Zustand) 100 % DPR nach ZTVE-StB. erf ord. \n           Verformungsmodul Ev2>180 MN/m², Abweichung von Soll -\n       höhe +- < 2 cm. Auch hydraulisch gebundene Tragschi cht für \n   Fahrstraßen möglich. Die erreichte Verdichtung ist durch \n       Plattendruckversuche ca. 18 Stck nachzuweisen, durc h ei-\n  nen unabhängigen Bodengutachter.\n     - Herstellen der Feuerwehrumfahrt entlang der Achse  1 und \n             Achse V, Breite ca. 5 m,  inkl. Feuerwehraufstellfl äche (20 x \n               7 m), Länge ca. 135 m, aus Schotter - STS-, geeigne t für \n     Achslast 10 to. Die Feuerwehrumfahrt entsteht zwisc hen \n     Gebäudesockel und Grünstreifen, einschl. Splittabst reuung \n            ca.1cm/ m², gem. Brandschutzkonzept und Lageplan.\n    - Erdarbeiten in Handschachtung falls erforderlich.\n    - Feinplanum.\n          - Sandplanum aus scharfkantigem Sand 0/3 mm, d=3-5 cm \n  max.. \n           - Radial-Betonverbundstein- Pflaster, betongrau, St eindicke \n       10 cm, mit gewaschenem Sand 0/4 mm absanden und nac h-\n     sanden der gesamten Pflasterflächen, inkl. Entferne n des \n      überschüssigen Sandes, auf der gesamten Fahrfläche,  ge-\n            samte LKW- Fahr- Stellplatz- und Ladeflächen, PKW- Fahr-\n         flächen inkl. Zufahrten, ca. 1.700 m²\n     -  Im Bereich der PKW-Stellplätze mit versickerungs fähigem \n   Pflaster, die Parkplatzmarkierung ist im Pflaster f arblich \n        abzusetzen, ca. 350 m².\n       -  2. Nachsanden der gesamten Pflasterflächen inkl.  entfernen \n      des überschüssigen Sandes, alles auf sämtl. Pflaste rflächen. \n       Das 2. Nachsanden erfolgt in Absprache mit dem AG c a. 6 \n  Monate nach Fertigstellung.\n       - Sämtl. Pflasterflächen sind höhen- und gefällemäß ig  gem \n    Entwässerungskonzept so auszubilden, dass das Oberf lä-\n   chenwasser, welches nicht in die Grünstreifen entwä ssert \n     werden kann,  in die Straßengullies/ Rinnen abgelei tet wer \n      den kann, mit Anschluss an die RW-Grundleitungen.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     - Herstellen der Anrampung zur Halleneinfahrt, im B ereich der \n    Laderampe Achse 16, mit Betonpflaster und Unterbau so wie \n     vor. Vor dem Anschluss an die Laderampe, ist das Pf laster \n        bogenförmig -Buckel- herzustellen, für eine homogen e Über-\n     fahrt von Pflaster auf die Laderampe, inkl. erforde rlicher \n  Winkelstützen.\n      - Parkplatzmarkierungen mit andersfarbigen Steinen,  PKW- \n    Stellplätze gem. Lageplan.\n             - Granitfelsen/ Bruchsteine ca. 0,7 - 1,0 m³ je Stü ck in unter-\n    schiedlichen Abmessungen, nach Abstimmung mit dem A uf-\n       traggeber/ der Bauleitung liefern und versetzen, bz w. als \n       Fahrbahnbegrenzungen, ca. 10 Stück.\n    - Betontiefborde bei flächigen Übergängen.\n      - Betonhochborde/ Tiefborde bei sämtlichen Einfassu ngen/ \n  Übergängen von Pflaster auf Grünflächen.\n         - Sämtl. Betonhoch- und Tiefborde sind in Beton C20 /25 zu \n      versetzen, einschl. Dehnungsfugen.\n     - Verstärkter Betonrücken an den Hoch- und Tiefbord en an \n         unmittelbar angrenzenden Schwerlastverkehr, ca. 0,2  m³ Be-\n       ton, Gesamtlänge ca. 150 m.\n          - Sämtl. 90° Ecken sind mit Radiussteinen von ca. 0 ,50 m   -\n  herzustellen.\n   - Anpflastern des neuen Pflasters an die vorhandene n \n    Pflasterflächen, absolut höhengleich an den Bestand  herstel-\n     len, inklusive aller Gefälle, aufnehmen und anpasse n der \n     vorhandenen Flächen auf einer Breite von ca. 4 m fü r höhen-\n gleichen und homogenen Übergang der beiden \n       Pflasterflächen. Gesamtlänge ca. 40 m.\n       - Winkelstützwände im Bereich des Ladetiefhofes, Ac hse 16, \n           auf einer Länge von ca. 2 x 20 m, abgetreppt von +-  0,00 m \n           bis ca. -1,20 m (Ansichtskante), als seitl. Einfass ung der \n     Rampe. Mit ausreichender Bodeneinbautiefe versetzen , auf \n     einem Betonfundament aus C20/25, um eine frostfreie  Grün-\n  dung herstellen zu können.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n      - Winkelstützwände  im Bereich zum Mergelfeld, so w ie vor, \n      jedoch bis ca. 100 cm Ansichtskante über Gelände, L änge \n     ca. 48 m.\n          - Sämtl. Schnitte an Betonpflaster Hoch/ Tiefborden , Winkel-\n    stützen etc. in sämtlichen geraden und schrägen Aus führun-\n  gen.\n    - Einreihige Gossen entlang der Hochborde.\n             - Straßenabläufe -Passavant- System Hannover, ca.2 Stück,  \n   Gusseisen für Schwerlastverkehr Klasse E, mit Ansch luss an \n  die Grundleitungen.\n   - Entwässerungsrinnen am Gebäudesockel vor den \n   Überladebrücken des neuen Ladetiefhofes, sowie entl ang \n    der Winkelstützwand zum bestehenden Ladetiefhof., l eichte \n            Ausführung, Klasse D, NW 150, Länge ca. 40 m.\n    - Rohrgrabenaushub für alle Leitungsgräben und Sch ächte \n        gem. DIN, in allen vorkommenden Breiten und Tiefen,  incl. \n      Verbauarbeiten falls erforderlich, incl. Abfuhr und  Deponiege-\n  bühren.\n    - Rohrbettung und Verfüllung.\n           - Revisionsschächte, aus WU Beton B35, DN 1000, mit  \n     korrosionsgeschützten Steigeisen, inkl. Schachtabde ckung \n       DIN 1229 Klasse D, mit Lüftungsöffnung, Perbunanauf lage \n          u. Laubfang, für RW- und SW- Leitungen und Gleitrin gdich-\n  tung.\n     - Schachtdeckel vorh. Hebeanlage  in der Höhe des n euen \n  Ladetiefhofes anpasssen.\n    - Einbau aller Grundleitungen für RW und SW in alle n Abmes-\n   sungen incl. aller Formteile und Verbindungsmittel und aller \n   Erdarbeiten in allen Tiefen und Breiten. Durchführu ngen \n durch die Fundamente mit Möglichkeiten für die Ans chlüsse \n der ankommenden Leitungen für Regenwasser und \n       Schmutzwasser, inkl. der erford. Übergabeschächte u nd der \n         Revisionsschächte, max. 50 m Abstände, an jeder Ric h-\n    tungsänderung ist jeweils ein RV- Schacht zu setzen .\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n   - Einbau von Leerrohren mit Zugdraht unter dem Pfla ster in \n          verschiedenen Teillängen, Gesamtlänge ca. 160 m, DN  110.\n   - Geeignete Wasserhaltungsmaßnahmen über die gesamt e \n      Bauzeit, ggf. auch als geschlossene Wasserhaltungsa nlage, \n        incl. Einrichten, Betrieb, Vorhalten und Räumen.\n    - Herstellen der verschiedenen Anrampungen und Bösc hun-\n    gen - Geländeprofilierung -. \n   - Wiederverfüllung der Arbeitsräume mit verdichtung sfähigem \n        Material aus Füllsand F3 bzw. vorh. Material.\n       - Verbauarbeiten nach DIN 18303 und DIN 4124 und de n UVV \n      über 1,25 m, soweit erforderlich.\n   - Planum für Fahrgerüste außerhalb der Gebäude bis zu einer \n    Breite von 5,0 m.\n        - Laden u. Abfuhr des überschüssigen Boden- und Fun da-\n      mentaushubes, inkl. Deponiekosten.\n    - Verbleibende Abfuhrmassen auf dem Grundstück zur Zwi-\n  schenlagerung zum Wiedereinbau.\n       - Grünflächen -Mutterboden andecken - in die Grünfl ächen \n        gem. Lageplan mit einer Dicke von ca. 30 cm andecke n, auf \n   sämtlichen unbefestigten Flächen, die OK MuBo liegt  überall \n     ca. 10 cm tiefer als die befestigten Pflasterfläche n.\n        - Profilieren der unbefestigten Flächen ca. 2.700 m ².\n         1,000 Stck ......................... .............. ........... \n    \n     1.1.20.  *** Bedarfsposition ohne GB \n   Pfuhler Rinne \n        - Pfuhler Rinne im Bereich der Hoffläche  Linien, b zw. Schlitz-\n     rinne -mit unterbrochenem Schlitz- entsprechend der  DIN EN \n     1433 Entwässerungsrinnen für Verkehrsflächen, in de r Hof-\n      fläche aus StB., Belastungsklasse E600 mit erforder lichem \n      Ablaufquerschnitt, inkl. aller Standardelemente, \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n   Passelemente und geschlossenem Endstücke, mit Ablau f \n         und integriertem Gefälle, Länge ca. 65 m inkl. Ansc hluss, \n    bzw. Verlängerung der vorhandenen Rinne.\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n    1.1.30.  Bodendecker \n           Bodendecker im Bereich der Pflanzstreifen 5 Stück/m ², 20 - 30 \n                cm im Container, entlang der Grenzen, ca. 550 m², z . B. Loni-\n        cers Nitida \"Maigrün\" und Potentilla Fruticosa \"Gol dfinger\". \n        1,000 psch  ......................... \n    \n    1.1.40.  Sträucher \n  Sträucher im Bereich der Pflanzstreifen und Insellö sungen, \n            Höhe bis ca. 2/3 m inkl. Pflanzverankerung, z. B. K irschlorbeer \n          und Prunus Laur. \"Herbergii\", ca. 25 Sträucher.\n        1,000 psch  ......................... \n    \n      1.1.50.  Sträucher/ Laubgehölze \n        Sträucher/ Laubgehölze im Bereich der Pflanzstreife n z. B. Ro-\n        ter Hartriegel, gefüllter Ranunkel, Pfaffenhütchen etc. inkl. \n     Pflanzverankerung, 20 Sträucher.\n        1,000 psch  ......................... \n    \n    1.1.60.  Laubbäume \n  Anpflanzen von standortheimischen Laubbäumen wie Sp itz-\n             ahorn, Ebereschen o. glw.. Stammumfang bis ca. 16 -  18 cm, \n                    11 Stck, bis Stammumfang ca. 20 - 25 cm, 10 Stck., z.B. Kai-\n        serlinden, Hainbuchen etc. inkl. Pflanzverankerung.\n        1,000 psch  ......................... \n    \n    1.1.70.  Raseneinsaat \n           Rasen RSM 3.1, 25 gr/m² auf sämtl. nicht bepflanzte n und nicht \n     bedeckten Flächen, inkl. Anwuchspflege und der erst en zwei \n        Schnitte, danach erfolgt die Abnahme, inkl. Feinpla num wie auf-\n     lockern und anwalzen. Rasensaatgutmischung Juliwa-H esa \n           L712, alles auch auf Teilflächen, Gesamtfläche ca.  2.200 m².\n        1,000 psch  ......................... \n    \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     1.1.80.  *** Bedarfsposition ohne GB \n   Rindenmulch \n       Auf sämtlichen unbefestigten Pflanzflächen (ohne Ra sen), so-\n    wie unter Bodendeckern, Sträuchern und Bäumen mit R inden-\n         mulch abdecken, Schichtdicke mind. 10 cm, Gesamtflä che ca. \n    550 m².\n            1,000 psch ......................... Nur Einh.-Pr.\n    \n    1.1.90.  Anwuchsgarantie \n   Anwuchsgarantie durch Anwuchspflege inkl. der erfor derlichen \n        Bewässerung, über vier Jahre, für sämtliche Pflanze n, Bäume, \n  Rasen etc.. \n        1,000 psch  ......................... \n    \n     1.1.100.  *** Bedarfsposition ohne GB \n     Füllsand/ Füllkies \n Füllsand oder Füllkies liefern und profilgerecht e inbauen und \n  verdichten als Unterbau für Straßen.\n     Geforderte Frostempfindlichkeitsklasse:  F 1\n     Verdichtungsklasse für das Material:  V 1\n         Geforderter Verdichtungsgrad:  > = 100 % DPr \n    nach ZTVE-StB oder besser falls erforderlich je nac h angebote-\n  nem Material.\n           Erforderliches Verformungsmodul Ev 2: > = 80 MN/m2\n  Die erreichte Verdichtung ist vom AN nachzuweisen u nter Ein-\n   schaltung eines Baugrundgutachters. Die Kosten dafü r sind in \n  dieser Position zu berücksichtigen.\n Die Höhenlage des Einbauprofils darf an keiner Ste lle um mehr \n     als +- 3 cm von der Sollhöhe abweichen.\n  Angebotenes Material: \n   ................................................... ..................... (bitte angeben)\n  Abrechnung nach Auftragsprofilen.\n    Es ist darauf zu achten, dass beim Verdichten die F undamente, \n      Schürzen, Wände etc. nicht verschoben oder aus dem Lot ge-\n   bracht werden dürfen, geeignete Sicherungsmassnahme n sind \n  zu berücksichtigen und einzukalkulieren.\n             1,000 m³ ......................... Nur Einh.-Pr.\n    \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     1.1.110.  *** Bedarfsposition ohne GB \n   Frostschutzschicht der Straßen und Parkplätze \n    Frostschutzschicht nach ZTVT-StB aus:\n       Kies und Kies-Sand-Gemisch nach DIN 18196 oder Sand  und \n             Sand-Kies-Gemische oder Schotter-Splitt-Sand-Gemisc h 0/5 \n    bis 0/56 mm.\n    Für die Fahrstraßen liefern, einbauen und verdichte n.\n      Dicke der Frostschutzschicht (verdichteter Zustand) : 30 cm \n    Geforderte Frostempfindlichkeitsklasse: F 1\n         Geforderter Verdichtungsgrad: > = 100 % DPr nach ZT VE-StB \n    oder besser, falls erforderlich je nach angebotenem  Material.\n     Erforderliches Verformungsmodul auf der Oberfläche Ev 2: > = \n     120 MN/m2\n      Abweichungen von der Sollhöhe: < +- 2 cm \n             1,000 m³ ......................... Nur Einh.-Pr.\n    \n     1.1.120.  *** Bedarfsposition ohne GB \n   Tragschicht für Straßen und Parkplätze \n    Tragschicht nach ZTVT-StB aus:\n    Schottertragschicht Naturhartgestein (Gabbro oder D iabas)\n    Für die Fahrstraßen liefern, einbauen und verdichte n.\n   ACHTUNG! Bei Schottertragschicht muß die Frostschut zschicht \n   5 cm dicker werden.\n      Dicke der Tragschicht (verdichteter Zustand): 30 cm\n         Geforderter Verdichtungsgrad: > = 100 % DPr nach ZT VE-StB \n oder besser \n         Erforderliches Verformungsmodul Ev 2: > 180 MN/m2\n      Abweichungen von Sollhöhe: < +- 2,0 cm \n       Unebenheiten in einer 4 m Meßstrecke: < 2,0 cm \n  Angebotenes Material: \n   ................................................... ..................... (bitte angeben)\n             1,000 m² ......................... Nur Einh.-Pr.\n    \n     1.1.130.  *** Bedarfsposition ohne GB \n     Füllboden  RC- Material \n      Füllboden aus Beton-Recyclingmaterial, der Anteil a n Ziegel-\n        bruch darf nur £ 30 % betragen, das Material ist lagenweise \n   einzubringen und zu verdichten. Verdichtungsgrad na ch Proctor \n        von Dpr ³ 100 % auf gesamter Fläche. An verschiedenen \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n  Stellen sind Verdichtungskontrollen über die erreic hte Standfes-\n      tigkeit durchzuführen und nachzuweisen. Alles gem. Bodengut-\n    gutachten. Einbau unter Straßen und Stahllagerfläch en.\n             1,000 m³ ......................... Nur Einh.-Pr.\n    \n    1.1.140.  Leitplanken \n         Schutzplanken, Profil B, gerade, feuerverzinkt, ink lusive aller \n          Passlängen mit Kopfstücken, Pfosten IPE 100, 1,90 m  lang, Ab-\n           stand 2,0 m, inkl. Befestigungsmaterial, Pfosten ra mmen,  an \n      sämtl. Ecken mit gerundeten Formteilen, auch in Tei llängen, \n     Gesamtlänge ca. 15 m.\n         1,000 Stck ......................... .............. ........... \n    \n    \n         Summe 1.1. Außenanlagen ......................... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n           1.2. Erd- und Kanalarbeiten DIN 18300, 18306 und 18 307 \n       In diesem Titel sind die kompletten Erd-, Kanal- un d Pflasterar-\n   beiten und sonstige Außenanlagen incl. aller Nebena rbeiten \n      massen- und kostenmäßig zu erfassen, die für die or dnungsge-\n  mäße Herstellung der Baumaßnahme erforderlich sind.\n   Grundlage für Gründungsplanung inkl. der Außenanlag en sind \n    die Entwurfspläne aus dem Büro PuR und das Gründung s- Gut-\n          achten des Ing. Büros Marienwerder -Herr Dipl.- Ing . Marjeh, \n            Tel: 0511 - 7580983. Sämtl. Vorgaben, Empfehlungen und Hin-\n  weise aus dem Gutachten sind verbindlich zu berücks ichtigen. \n   Einige Anforderungen an die Tragfähigkeit u. Schich tdicken sind \n gegenüber dem Gutachten in diesem LV höher bewerte t worden \n  und sind entsprechend einzukalkulieren.\n Grundlage für die Entwässerungsarbeiten ist das Bü ro \n        Ingenieurgemeinschaft agwa, Herr Rindfleisch, Im Mo ore 17 D, \n         30167 Hannover, Tel.: 0511 - 33895-0.\n Die OK der Pflasterflächen liegen an den Überladeb rücken an \n        Achse 16 ca. 1,20 m tiefer als die Hallensohle. Dan eben \n befindet sich eine Rampe die von der Pflasterfläch e in die neue \n  Halle führt. \n    Die restlichen Geländehöhen liegen bei ca. -0,05 m im Bereich \n    der neuen Feuerwehrumfahrt und bis zu -0,98 m im Be reich der \n    neuen Kastenrinne neben den vorh. Ladetiefhöfen. \n        Unterhalb des abzuschiebenen Mutterbodens, d ca. bi s 60 cm, \n   ist gem. Bodengutachten Mergelgestein vorhanden und  der \n      Bodenklasse 6 und 7 zugehörig. \n Aus diesem Grund ist bei den Erdarbeiten dafür Sor ge zu \n      tragen, dass unmittelbar nach den Abschiebe- und Sc hachtar-\n     beiten (-rückschreitend mit Löffelschaufel-) die Bö den durch \n             Befahren, Grund- und Tauwasser , sowie Regen, u.a. Einflüsse \n     gestört werden und durch geeignete Auffüll- u. Beto narbeiten \n  gesichert werden. \n   Gem. Bodengutachten konnte wärend der Erkundungen d er \n        Bodenverhältnisse im Februar 2022 kein Stau-, Sicke r-, \n     Schichten- oder Grundwasser festgestellt werden. Es  ist jedoch \n   damit zu rechnen, dass nach langanhaltenden Nieders chlägen \n    sich Stau- oder Sickerwasser bildet.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n Es sind geeignete Wasserhaltungsmaßnahmen über die  \n  gesamte Bauzeit vorzusehen und einzukalkulieren.\n Der Bieter hat sich vor Angebotsabgabe von der Ört lichkeit zu \n    überzeugen. Ausreden der Unkenntnis werden nicht ak zeptiert.\n    \n    1.2.10.  Erdarbeiten \n        - Begradigen/ Einebnen und Nachverdichten des vorh.  Pla-\n      nums, bzw. Aushubflächen nach erfolgten Aushubarbei ten.\n     - Schürfen anlegen, vor Beginn der eiegntlichen Erd arbeiten \n      sind mit den Baggern, an ca. 6 Stellen innerhalb de s \n   Baufelds, in Absprache mit der Bauleitung Baggersch ürfen \n    herzustellen. Die offenen Gruben sind bei Auffällig keiten ge-\n   genüber dem Bodengutachten, in Absprachen mit dem B üro \n  Marienweder auszuwerten.\n    - Herstellen der Baugruben und Fundamente.\n     - Ausheben der Erdmassen für die gesamten Streifen-  und \n        Einzelfundamente, Frostschürzen, sowie sämtl. Sohlp latten, \n     der Schächte, Gruben, Absenkungen und Gräben in all en \n      vorkommenden Abmessungen und Tiefen, einschl. der e rfor-\n       derl. Arbeitsräume, incl. fachgerechtem Nachverdich ten des \n    abgeschobenen Untergrundes, falls erforderlich.\n      - Erforderliches Verformungsmodul EV2  auf dem abge scho-\n           benen Planum >= 45 MN/m², der Nachweis ist durch Pl atten-\n     druckversuche ca. 12 Stck durch einen unabhängigen Gut-\n  achter Gutachter nachzuweisen.\n       - Sämtl. Bodenauffüllungen bzw. Bodenersatzmassnahm en \n      des abgeschobenen Geländes/ Planums bzw. Fundamente / \n Sohle innerhalb und außerhalb des Gebäudes sind bi s unter \n   die Fundamente bzw. bis unter die Sohlplatten mit F üllkies \n    bzw. mit gütegeschütztem Recyclingmaterial herzuste llen, \n        inkl. Verdichtung. Die obersten mind. 40 cm der Auf füllung \n  unterhalb der Sohlplatte sind mit Mineralgemisch au s gebro-\n          chenem Naturstein Körnung 0/32, oder 0/45 -STS- Sch otter-\n  tragschicht herzustellen. \n   - Bodenersatzmassnahmen sind lagenweise zu verdicht en \n  und über Plattendruckversuche durch unabhängige Gut ach-\n  ter nachzuweisen.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     - Geforderter Verdichtungsgrad über die gesamte Flä che >= \n        100 % DPr (Proktordichte), erforderliches Verformun gsmodul \n           für die Tragschicht  Ev 2 >= 150 MN/m² und ein Verh ältnis-\n         wert von Ev 2/ Ev 1 < 2,2. Die Erreichte Verdichtun g ist vom \n  AN nachzuweisen durch einen unabhängigen Bodengutac h-\n        ter. Abweichung von der Sollhöhe <= +- 1,5 cm.\n      - Wiederverfüllung sämtl. Arbeitsräume innerhalb un d außer-\n halb des Gebäudes mit verdichtungsfähigem Material  aus \n      Füllsand F3, soweit vorh. Material nicht verwendung sfähig \n  ist.\n   - Die Aushub und Wiederverfüllarbeiten neben der \n Bestandsaußenwand in Achse Q sind mit größter Vors icht \n   auszuführen. Diese Arbeiten erfolgen neben und zwis chen \n    den Bestandsfundamenten -es besteht Grundbruchgefah r. \n Diese Erdarbeiten sind durch Statiker und Bodengut achter \n  zu begleiten.\n       - Ggf. Fundamentunterfangungen in der Bestandsachse  Q, im \n      Bereich der Halleneinbauten und ggf. Brandwand, dur ch ab-\n schnittweises Unterfüttern der vorhandenen Fundame nte \n        durch Magerbetonauffüllungen C12/C15 alles gem. Sta tik \n    und durch Begleitung des Bodengutachters, Dicke der  Unter-\n         fangung bis ca. 1,00 m. Alles gem. Statik durch den  Auftrag-\n  nehmer.\n       - Verbauarbeiten nach DIN 18303 und DIN 4124 und de n UVV \n      über 1,25 m, soweit erforderlich ist mit einzukalku lieren.\n     - Erdarbeiten in Handschachtung, falls erforderlich  sind mit \n    einzukalkulieren, speziell im Übergang zum Bestand.\n    - Verdichtung auf Oberkante Bodenersatz unterhalb d er Fun-\n          damente Ev2 >= 150 MN/m².\n    - Verbleibende Erdmassen auf dem Grundstück mit Zwi schen-\n  lagerung bis zur Wiederverwendung.\n           - Feinplanum über die gesamte Hallenflächen, d = 4 cm i.M.\n    - Planum für Fahrgerüste innerhalb und außerhalb de s Ge-\n         bäudes bis zu einer Breite von 5,0 m, Ebenheit +- 2  cm.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     - Rohrgräben herstellen innerhalb von Gebäuden bis 1,0 m \n      außerhalb der Gebäude incl. Rohrgrabenaushub, Rohrb et-\n  tung und Rohrgrabenverfüllung und fachgerechte Verd ich-\n      tung unter Beachtung der DIN 4033 und ZTVE StB 76, sowie \n          der DIN 18300, 18303, 18306 und 18307 für Regen u. \n Schmutzwasser und Abfuhr der überschüssigen Erdmas sen \n  und Neubeschaffung von verdichtungsfähigem Material .\n     - Einbau aller Grundleitungen gem. Entwässerungskon zept  \n  für RW und SW und separater Notentwässerung in alle n Ab-\n      messungen bis DN 400 incl. aller Formteile und Verb in-\n dungsmittel unterhalb der Sohlplatten und hochführ en bis \n       über OK.- FFB. bzw. Durchführungen durch die Fundam ente \n  mit Möglichkeiten für die Anschlüsse der ankommende n Lei-\n   tungen für Regenwasser und Schmutzwasser, außerdem für \n             Leerrohre- TGA- alles bis DN 200, nach Angabe, sämt l. Lei-\n    tungen sind bis an die Übergabeschächte zu führen u . anzu-\n    schließen (siehe Außenanlagen). \n          - Sämtl. Übergabeschächte für RW, SW und ggf. Kabel -\n  schächte zur Übergabe an den Bestand.\n          - Blitzschutz -Erdungsleitung- aus VA- Material im Hallenbe-\n    reich, anschlussfertig für Elektriker.\n   - Geeignete Wasserhaltungsmaßnahmen über die gesamt e \n      Bauzeit, ggf. auch als geschlossene Wasserhaltungsa nlage, \n        bzw. Grundwasserabsenkung gem. DIN EN 1610, speziel l im \n      tieferliegenden Gründungsbereichen, alles gem. Bode ngut-\n          achten, incl. Einrichten, Betrieb, Vorhalten und Rä umen.\n      - Sämtl. Bodenmassen die nicht auf dem Grundstück v erblei-\n        ben bzw. nicht wieder verbaut werden, sind zu laden , abzu-\n     fahren und fachgerecht zu entsorgen, bis einschließ lich Z2 . \n          - Sämtl. Abfuhrmassen verstehen sich inkl. Laden, T ransport, \n   Deponiekosten und Reinigung der privaten u. öffentl ichen \n    Fahrwege/ Strassen.\n         1,000 Stck ......................... .............. ........... \n    \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n      1.2.20.  Versuchsfelder - Ermittlung Tragschichtstärke \n Zur genauen Festlegung der erforderlichen Stärke d er \n   Tragschicht sind gem. Bodengutachten Versuchsfelder  \n  anzulegen.\n         3,000 Stck ......................... .............. ........... \n    \n     1.2.30.  *** Bedarfsposition ohne GB \n     Füllboden  RC- Material \n      Füllboden aus Beton-Recyclingmaterial, der Anteil a n Ziegel-\n        bruch darf nur £ 30 % betragen, das Material ist lagenweise \n   einzubringen und zu verdichten. Verdichtungsgrad na ch Proctor \n        von Dpr ³ 100 % auf gesamter Fläche. An verschiedenen \n  Stellen sind Verdichtungskontrollen über die erreic hte Standfes-\n      tigkeit durchzuführen und nachzuweisen. Alles gem. Bodengut-\n  gutachten. \n             1,000 m³ ......................... Nur Einh.-Pr.\n    \n      1.2.40.  Boden-/ Schadstoffanalyse \n   Im Vorfeld der Erdarbeiten ist eine Boden-/ Schadst offanalyse \n  sämtlicher zu entsorgender Erdmassen zu erstellen.\n        1,000 psch  ......................... \n    \n     1.2.50.  *** Bedarfsposition ohne GB \n      Entsorgung >Z2\n     Laden, abfahren und entsorgen inkl. Deponiegebühren  von \n       Aushubmassen Belastung >Z2, sonst alles so wie vor beschrie-\n  ben.\n            1,000 to ......................... Nur Einh.-Pr.\n    \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    1.2.60.  Ringdrainage in kapilarbrechender Schicht \n            Ringdrainage am Hallenanbau, Länge ca. 160 m, Tiefe  ca. 1 m, \n      Drainleitung opti-drän DN 150, mit Spühlschächten a n jedem \n             Knickpunkt, in Kiespackung, Æ 8/32 mm, mit Filterkies, GEO-\n        Textil 150 g/m², sowie im Bereich der Grünflächen e ines         \n        ca. 50 cm breiten Kiesstreifens, Æ32/63 mm als obere \n  Abdeckung.\n        1,000 psch  ......................... \n    \n    \n             Summe 1.2. Erd- und Kanalarbeiten DIN 1830.. ..... .................... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n       1.3. Beton- und Stahlbetonarbeiten DIN 18331 \n     In diesem Titel sind die kompletten Beton- und StB. - Arbeiten \n      inkl. Aller Nebenarbeiten massen- und kostenmäßig z u erfas-\n    sen, die für die ordnungsgemäße Herstellung der Bau maßnah-\n  me erforderlich sind.\n Als Grundlage dienen die Planungsunterlagen des Bü ros \n     Prusseit u. Reiss. Die Unterlagen können bei uns im  Büro \n   eingesehen werden. Die statische Berechnung erfolgt  durch den \n  Auftragnehmer.\n      - Die Tragwerksstützen der Halle sind in F90-A \n  auszuführen.\n       - Die Dachbinder sind in F90-A auszuführen.\n   - Die tragende Konstruktion des Büroeinbaus muss \n             einschl. der Decken mind. feuerbeständig -F90-A- se in.\n       - Die Bühnenkonstruktion ist ebenfalls in F90-A feu erbe-\n  ständig auszuführen.\n       - StB.- Brandwand in  Achse Q - über Dach geführt \n       Stb.- Brandwand zusätzlich im Teilbereich der Achs e 16, \n  beginnend Achse Q bis zur ersten Ladebrücke,               \n      L= mind. 3,00 m \n        - Iso-Wandpaneel in Achse 1, gebinnend Q bis R in e iner \n        Breite von mind. 1,00 m aus A1-Material, \n     (nichtberennbar) auf gesamter Höhe.\n     - Die Dachneigung / das Gefälle der Binder beträgt       \n    mind. 2 % \n     - Neben den üblichen Lastananahmen wie Schnee u. Wi nd \n    etc. sind für die Dachkonstruktion Anhängelasten fü r In-\n       stallationen von 20 kg/m² und für Auflasten für bau seitige \n         Photovoltaikanlagen von zus. 25 kg/m² zu berücksich ti-\n      gen, inkl. der Dachbleche.\n  Die äußeren Gebäudeabmessungen sind möglichst einzu halten. \n  Die Stützenstellungen sind im Regalbereich und im K ommissio-\n  nierbereich zwingend einzuhalten.\n Die lichte Gebäudehöhe des Hallenanbaus von OKFFB bis UK \n      Binder in der Traufe beträgt mind. 12,65 m. Die Unt erkante der \n   Binder sind durch die vorh. Konsolen an den Bestand sstützen in \n   Achse Q vorgegeben. Die Binder sollen als Satteldac hbinder \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n  ausgebildet werden.\n    Es können Abweichungen vom Konstruktions-Rastermaß ak-\n   zeptiert werden und separat altenativ angeboten wer den, wenn \n   dieses aus dem Konstruktions-Prinzip des Bieters er forderlich \n  wird und sich dieses kostengünstig bei der Preisges taltung aus-\n  wirkt.\n  Es wird dem Bieter sogar die Wahl des Materials der  Trag-\n  werkskonstruktion überlassen.\n Bei Abweichungen gegenüber der vorliegenden Planun g ist ein \n  neues Brandschutztechnisches Gutachten vorzulegen.\n    \n      1.3.10.  Beton- und Stahlbetonarbeiten \n  sowie unter anderem:\n      - Sauberkeitsschicht aus C 8/10, unterhalb der Sohl e und \n     unter allen Streifen- und Einzelfundamenten, sowie den \n        Halleneinbauten. Ebenheitstoleranz +-2 cm, sowie ei ner \n         zweilagigen PE-Folie, je 0,2 mm dick, über die gesa mte \n  Fläche.\n           - Sämtl. Beton- und Stb.-Arbeiten incl. der erforde rlichen \n        Bewehrung, Einzel- und Streifenfundamente, Köcherfu n-\n          damente, Unterfundamente, Fundamentsockel, StB.-Pfe i-\n              ler, -Balken, -Unterzüge und -Vorlagen, Bewehrungen , al-\n   les zur Aufnahme sämtl. Lasten und Kräfte aus Stütz en \n  und Wände.\n        - Stb.- Fundamente für sämtliche tragenden Stützen,  Wän-\n   de, Einbauten sowie der Bühne \n    Sowie Fundamente unterhalb der Brandwand Achse Q, \n      und Teilbereich Achse16 gem. Statik AN.\n      - Die gesamte Tragwerkskonstruktion aus StB.-Stütze n, \n          Bindern, Trägern, Abfangträgern, Abfangungen, Ausst ei-\n          fungen, Auflagern, Konsolen, Verbänden, Pfetten etc . \n      komplett herstellen liefern und montieren, inkl. al ler Hilfs-\n      mittel und Krane. Alles gem. Statik durch den AN.\n        - Die StB.- Oberflächen sind in Sichtbetonqualität SB2 her-\n  zustellen.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n      - 6 Stck Regeldurchbrüche bis DN200 je Binder \n .\n      - Einbetonierte Halfen- und Ankerschienen für die D ach-\n    konstruktion/ Dachbleche und Wandkonstruktion/ \n  Isowände.\n           - Stb.-Stützen - ggf. mit angeformtem Stützenfuß - für die \n       Hallenkonstruktion, Abmessungen gem. Statik, Höhe b is \n      UK. Binder in der Halle min. +12,65 m an der tiefst en \n         Stelle, einschl. aller Anschlüsse, Auflager, Auskli nkungen \n  und Befestigungen. \n        - Die Fundamente ohne Stützenfuß wie z. B.  für die  Büh-\n    nenkonstruktion, sind vor Ort herzustellen.\n        - Die gesamte Stb.-Konstruktion ist in F90 Qualität  auszu-\n     führen. Die Halleneinbauten und die Bühne/ Mezzanin e \n    sind ebenfalls in F90 Qualität herzustellen.\n       - Stb.-Brandwand der Achse Q inkl. der Brandwandpla tten \n         bis zur Attika-Oberkante, mind. 50 cm über Dach gef ührt, \n   einschließlich der erforderlichen Wechsel, Stürze  und \n  Leibungen für Tore und Türen.\n       - Stb.-Brandwand wie vorbschrieben, jedoch im Berei ch \n       Achse 16, von Q bis R auf einer Länge von mind. 3,0 0 m \n   - Die Dachbinder der neuen Halle liegen in Achse Q auf \n    Konsolen der Bestandsstützen der vorh. Halle auf.\n      - Der Gebäudesockel als gedämmtes StB.- Sandwichele -\n         ment für die gesamte Halle, d = 0,32 m (16 cm \n      Tragschale, 8 cm Wärmedämmung und 8 cm \n         Vorsatzschale), h = OK Sohle bis OK Sockel ca 25 cm . \n       Die Gesamthöhe bis frostfrei beträgt ca. 1,75 m, ei nschl. \n   Bewehrung und aus Sichtbeton glatt, ohne \n        Betonieransätze, sowie sämtl. Aussparungen, Veranke -\n  rungen und Befestigungen an sämtlichen Außenwänden.  \n     Im Bereich der StB.- Sandwich- Fassaden von OK Sohl e \n  bis OK Fundamente). \n   - Die Vorsatzschale des Sandwichelementes wird an d er \n       Oberkante um ca. 8 cm ausgeklinkt (auf ganzer Länge ). \n      Die Tragschale  wird um ca. 6 cm, auf einer Höhe vo n \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n       8 cm verjüngt. Die Dämmung verspringt in diesem Be -\n       reich nach hinten, so dass im oberen 8 cm-Bereich d es \n     Sockels die Tragschale 10 cm und die Dämmung 6 cm \n       beträgt. Die Vorsatzschale liegt 8 cm tiefer. Diese n \n Versprung nehmen die Isopaneele der Wandverkleidun g \n  auf.\n     - StB.- Frostschürzen unter sämtlichen Außenwänden und \n Sandwichsockeln zwischen den Fundamenten von OK \n  Fundament bis Frostfreiheit. \n       - Die gesamte Stb.-Konstruktion bzw. Fundamentierun g ist \n  frostsicher auszubilden.\n             - Sämtl. StB.- Innenstützen (4 seitig frei stehend)  sind ge-\n    gen Anprall zu schützen, dies ist statisch zu berüc ksichti-\n  gen und auszubilden.\n      - Sämtl. sichtbaren Stahlbetonflächen sind in Sicht beton-\n      qualität -glatt-, absolut planeben ohne Betonierabs ätze \n     auszubilden, alle Kanten sind unter 45° zu brechen \n          (Schenkellänge ca. 15 mm) gem. DIN .\n            - Fuß- und Ankerplatten, Köcher, Betonanker, Halfen schie-\n   nen etc. für die unterschiedlichsten Befestigungsar ten der \n  Tragwerkskonstruktion.\n          - Schnitte im StB., für  4 Stück Tordurchbrüche und   2 \n       Stück Türen in Achse Q -vorh. ehem. Außenwand \n          Bestandshalle-, für die Öffnungsbreite: bis ca. 4,5 0 m, \n  schneiden im Nassverfahren mit Schutz der angrenzen -\n   den Bauteile und Einrichtungen jeder Art. Entfernen  des \n     Schneidgutes inkl. Deponiegebühren. Die horizontale n \n     Schnitte sind ca. 2 cm unter der jeweiligen Sohlen- / \n   Deckenoberfläche herzustellen. Die Schnitte sind in  den \n  vorhandenen Gebäudesockeln herzustellen.\n        - Im oberen Bereich ab + 1,00 m sind Iso- Sandwichp latten \n      zu schneiden, inkl. Entfernen des Schneidgutes und inkl. \n  der Deponiegebühren.\n   - Schnittkanten an den Toren sind durch modifiziert en \n  Spezialverguss an die vorhandenen Flächen zu schlie -\n     ßen, der Anschluss ist übergangslos herzustellen, a lles \n  Gabelstapler und Handhubwagen geeignet.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n      - Fundamenterder incl. Anschlüsse an die Stahlbeton kon-\n       struktion, gemäß VDE-Richtlinien. Anschlussfertig f ür den \n   Elektriker herstellen, aus VA Rundmaterial im Erdre ich \n         (unterhalb der WHG-Folie) -alles in VA- Material.\n   - Halfeneisen zur Aufnahme und Anschlussmöglichkeit  der \n    Fassade und Wandkonstruktion im umlfd. Gebäudeso-\n  ckel und an den Stützen.\n        - Sämtliche Befestigungen für Stützen etc. auch -An prall-\n    schutz- im Fussbodenbereich sind unterhalb der Sohl en-\n    ebene auszubilden (keine Stolperkanten). \n            - Dickwandige Stahl- Winkelprofile, feuerverzinkt, ca. 150 x \n         100 x 10 mm, mit Rückverankerung im Beton, an sämtl . \n  Toröffnungen im Überfahrbereich von Staplern u. \n  Handhubwagen.\n        - Sämtl. Betonflächen, die an befestigte Hofflächen  an-\n  schließen oder angrenzen sind tausalzbeständig ausz u-\n    bilden, auch die Bodenflächen der schrägen Rampen.\n          - Einzel-und Streifenfundamente für 4 Stk. Lichtmas ten.\n        - Herstellen und schließen sämtl. Dehnungs- und Arb eitsfu-\n    gen, auch mit Fugenprofilen.\n    - Verguss von Stützen und Öffnungen.\n      - Sämtl. Schalarbeiten.\n      - Sämtl. Bewehrungsarbeiten.\n       - Ggf. Sohlenverstärkungen unter den Regalen, je na ch \n    Sohlenausführung. Lastannahmen siehe Sohlenposition .\n           - Halleneinbau (Treppen), 2 geschossig, OK Rohdecke  \n    über EG ca. + 7.30 m und OK Decke Treppenhaus bei \n             ca. + 11,50 m. Im 1. OG (Mezzanine) werden nur die \n     Umfassungswände inkl. Türöffnungen und die Stb-Deck e \n  des TRH hergestellt.\n          Alles gem. Statik und Grundrissen. Sämtl. Umfassun gs.- \n      und Treppenhauswände aus Sichtbeton -glatt-, ohne \n  Betonieransätze.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n   - Türöffnungen im Treppenhaus gemäß Zeichnung \n        - Auf der Decke über dem TRH, auf ca. + 11,50 m ist  ein \n      schwimmender Estrich aufzubringen, Dämmung d = 6 \n            cm, Estrich -auch Trockenestrich- d = 6 cm, Estrich  ist \n nur erforderlich zum Begehen und als Schutz vor St aub \n  und Schmutz.\n           - Stb.- Sohle d ca. 22 cm, getrennt von der Hallens ohle, \n zweilagig bewehrt im Bereich der Halleneinbauten z ur \n   Aufnahme eines schwimmenden Estriches und um- und \n          vor den Überladebrücken (Achse 15 bis 16 / Q bis V)  zur \n  Aufnahme einer Verschleißschicht.\n           - Sohlenabdichtung gem. DIN 18195, Teil 4, im Berei ch der \n  Halleneinbauten.\n          - Sämtl. Aussparungen, Kernbohrungen, Bohrungen, \n  Durchdringungen in den unterschiedlichsten Dimensio -\n    nen, auch als Leerrohre in den unterschiedlichsten Beton-\n  bauteilen herstellen und schließen.\n      - Herstellen von  2 Stck Geschosstreppe aus Stb. \n             C 25/30, XC 1, vom EG zur Bühne, auf +7,50 m.\n                Insg. 8 Stck Treppenläufe, 6 Stck. Podeste, incl. Sicht-\n     schalung glatt - auch die Wangen und Stufen -  und         \n             2 x 21 Stück Dreiecks-Stufen, je Geschoss,  Stg.-Ve rhält-\n            nis ca. 18/27 cm, Laufbreite ca. 1,30 m, alles für Werk-\n      steinbelag. Siehe ges. Pos.\n           - Sämtl. Kanäle, Schächte, Absenkungen, Treppen und  \n      Rampen einschl. der Wände, Auskragungen und Abstei-\n            fungen, alles in Sichtbeton, incl. Bewehrung, gem. Zeich-\n  nungen.\n          - Sämtl. Betonkanten an Pfeilern, Vorlagen, Kragpla tten, \n    Rampen und Sohlplatten sind im Überfahr- und Anfahr be-\n reich sowie an unmittelbar angrenzenden Verkehrswe gen \n     durch einbetonierte dickwandige Stahlprofile durch T-, U- \n      oder L- Winkel- Walzprofile gegen mechanische Besch ä-\n   digungen dauerhaft zu schützen, insbesondere an den  \n  Toren und Ladebrücken.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     - Zusätzlicher mechan. Anprallschutz aus dickwandig em \n       Rundrohr-Stahl Stahl DN > 140 mm an Toren und Ein-\n                bauten, etc., Gelb/Schwarz-Anstrich, ca. 40 Stck St ützen, \n         h ca. 1,0 m über Hallensohle, incl. Verankerung im Fun-\n    dament incl. Kernbohrungen in der Hallensohle.\n          - Zusätzlich mechan. Anprallschutz an den 2 Stk.  B ühnen-\n        stützen, 4-seitig, bestehend aus einbetonierten feu erver-\n zinkten Stahlwinkeln an den Kanten und angeschraub ten \n        / verschweißten feuerverzinkten Stahlblechen, d= 8 mm, \n        4-seitig, h= 2,20 m von OK Sohle über jeweils gesam te \n       Stützenbreite (je 4- seitig). \n          - Zus. mechan. Anprallschutz an ca. 15 Stck \n  Fassadenstützen mit an den Ecken einbetonierten feu er-\n           verzinkten Stahlwinkeln, h ca. 2,20m, an jeweils 2 Kan-\n  ten.\n      - Auswechselungen für Tor- und Türrahmen in eingesc hnit-\n    tenen Öffnungen in Achse Q, 6 Stück in unterschiedl ichen \n         Größen, bis max. Breite 4,50 m. Rahmen aus \n    Walzstahlprofilen, bemessen durch den AN.\n            - Sämtl. Dehnfugen, Scheinfugen, Raumfugen inkl. Na ch-\n      behandlung incl. Sohlenschnitte für Feldgröße max. 36 \n        m² -ausser Breit-und Schmalganglager, siehe seperat e \n   Pos.  und Folienabeckung \n          - Fugenverschlüsse zwischen sämtl. StB.- Fertigteil en, Ort-\n     betonfugen, und zwischen Sohle und Wand, sowie \n   zwischen Stb.- Sockel und Thermowand \n          - Fugenverschlüsse, nach DIN 18540, wasserdicht, ni cht \n    alternd, dauerelastisch und chemisch beständig.\n         1,000 Stck ......................... .............. ........... \n    \n      1.3.20.  Bühneneinbau/ Mezzanine \n    Eingeschossiger Bühneneinbau + 7,50 m OK Bühne zwis chen \n              Achse 13 und 16, ca. 550 m² Grundfläche, für Büro, \n   Besprechungs- und Sozialräume an der Nordseite des Hallen \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    gebäudes wie nachstehend beschrieben. Die prüffähig e stati-\n    sche Berechnung ist durch den AN zu erstellen. Weit ere Nach-\n weise für die Kippverbände und die Anschlüsse unte reinander \n sowie an den Fertigteilstützen erfolgen bei der Au sführung \n  durch den Aufsteller!\n    Stahlbetonbühne in F90 Ausführung.\n     - Einbau auch später möglich - (nach Fertigstellung )\n         Incl. Stützen, Balken, Abfangträger und Stb.-Decke sowie der \n  erforderlichen Fundamente.\n  Abmessungen:\n      Länge: ca.30,20 m \n      Breite: ca.  18,00 m \n       Höhe OK Belag: Bühne+ 7,50 m.\n        Tragkraft: 1.000 kg/m² bei gleichmäßiger Lastvertei lung \n              Stützabstände: ca. 2,70 m , 7,70 m, 8,50 m bis zu 1 0,50 m \n   Mindesthöhe von OK Sohle bis UK Unterzug 6,00 m \n            Stb.- Decke/ Bodenbelag auf ca. 550 m², aus Spezial beton,\n                    C 30 / 37, gem. DIN 18560, Teil 7, Tabelle 1 und 6,  Beanspru-\n            chungsgruppe II. Ebenheit gem. DIN 18202 Tabelle 3,  Zeile 3.\n         Betonaufkantung an der freien Seite, Länge ca. 30,2 0 m, h ca. \n       15 cm, b ca. 20 cm \n         1,000 Stck ......................... .............. ........... \n    \n     1.3.30.  *** Bedarfsposition ohne GB \n     StB.- Sohlen ausstemmen \n   StB.- Sohlen in den Freiflächen ausstemmen oder abf räsen \n      auch in Teilflächen, diese Flächen sind abzubrechen , alles inkl. \n          Schneiden, stemmen, fräsen, entfernen, abtransporti eren inkl. \n  Deponiegebühren.\n             1,000 m² ......................... Nur Einh.-Pr.\n    \n     1.3.40.  *** Bedarfsposition ohne GB \n   Schwarze Wanne \n         Schwarze Wanne unter der Hallensohle, ca. 3.000,00 m², aus \n PEHD Dichtungsbahn mit Prüfbescheid nach DIBT \n           -Z-59-21--308, d= 2 mm, an den Stößen und Nähten vo llfflächig \n       verschweißt, inklusive Sachverständigenabnahme -VAW S-; \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n         unter- und oberhalb ist jeweils ein Schutzvlies 400  gr./ m² zu \n       verlegen, alles aufzubringen auf steinfreiem Sandbe tt d=2 cm, \n nach der Verlegung  bis zur Betonage darf die Foli e nicht mehr \n      betreten werden. Die Dichtungsbahn ist bis ca. 15 c m über \n   Hallensohle zu führen. Die Befestigung erfolgt durc h eine \n   zweiteilige Kappleiste, die Dichtungsbahn oberhalb der Sohle ist \n   durch Schutzbleche abzudecken, alles inklusive sämt licher \n          Absenkungen, Gruben, 4 Stück Pumpensümpfe, Innen- u nd \n    Außenecken, Einarbeiten der Stützen und Wände, \n      Stützeneinkleidungen und Rohreinbindungen, - an PE-  Rohren \n      verschweißt, an KG-Rohren mit Klemmmanschetten. \n     An den Torein- und Durchfahrten, sowie an sämtliche n Türen \n     und Toren sind in 2 Reihen Stelcon- Blechplatten mi t \n Betonankern in die Betonoberfläche vollflächig und  absolut \n   flächenbündig einzuarbeiten. Ebefalls sind in  \n Dehnfugenbereichen zweireihige Sinus Dehnfugenprof ile zu \n      verlegen. Dehnfugen sind im Regalbereich -soweit wi e möglich- \n     anzuordnen. Die Stelconplatten und Sinus- Dehnfugen profile \n    sind in sep. Position ausgewiesen.\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n     1.3.50.  *** Bedarfsposition ohne GB \n   Wärmedämmung unter der Hallensohle \n Lastabtragende Wärmedämmung unter der Sohlplatte d er \n      neuen Halle, umlfd. 5 m breiter Streifen aus extrud iertem \n          Polysterol- Jackodur CFR 500, Standard SF- Stufenfa lz, WLG \n       037, d = 80 mm.\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n      1.3.60.  *** Grundposition 1.0 \n   Walzbetonsohle \n          Walzbetonsohle ca 2.800,00 m² d ca. 24 cm als -in d er Fläche \n             Fugenloser- Hallenboden, System Brecopac-Plan, o. g lw.,\n  komplett wie folgt herstellen:\n    Nachverdichten des erstellten Feinplanums. Walzbeto nsohle, \n     fugenlos in einer Stärke von ca. 22 cm herstellen. \n   grösstmögliche Stiellast 12,50 to Die Sohlplatte is t in allen \n       Randbereichen vor Ladebrücken, Aussentoren o. ä. du rch \n         Einbau von Vouten, d = ca. 30/50 cm zu verstärken. \n    Feinreinigung der Sohlplatte, Aufbringen einer Spez ial-\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n       Haftbrücke (lückenlos) in zweimaligen Arbeitsgang, Nutzbelag \n      aus Brecoplan-Industrieboden öl- und wasserbeständi g, \n     naturfarbig grau, fugenlos in einer Stärke von 1,0- 2,5 cm und \n         mit einer Genauigkeit gemäß DIN 18202, Tabelle 3, Z eile 3.\n       Im Bereich von Toren, Einbauten, etc. ist der Indus trieboden von \n      Hand anzuarbeiten und als StB.- Sohle 2- lagig bewe hrt \n         auszubilden, ebenso an/um sämtl. frei stehenden Stü tzen, alles \n   mit Verbundestrich wie Hauptsohle, Übergang zwische n \n   Walzbeton- und Stahlbeton zweiteilig aus Winkelstah l und \n     Stelcon- Platten. Übergänge zu Ortbetonfundamenten und \n Sohlen sind im Estrich einzuschneiden und mit geei gnetem \n   Fugenmaterial zu vergießen. Ansonsten hat diese Soh le den \n    gleichen Anforderungen zu entsprechen, wie vor besc hrieben.\n         1,000 Stck ......................... .............. ........... \n    \n    1.3.70.  Walzbetonsohle \n          Walzbetonsohle ca. 2.800,00 m², genau wie vor, jedo ch Eben-\n           heit gem. DIN 18202, Tabelle 3, Zeile 4.\n Als Zulage zu Vorposition \n         1,000 Stck ......................... .............. ........... \n    \n     1.3.80.  *** Bedarfsposition ohne GB \n     Stahbeton-Sohlplatte \n            Stahlbeton-Sohlplatte -als Spezialbeton-, d = 22 cm ,               \n       ca. 2.800,00 m², einzubringen in  der neuen Halle u nter der \n               Überdachung d = gem. Statik AN,  C 30/37, min. XM 1 , gem \n                DIN 1045, Teil 2, W/Z < 0,50, größtmögliche Stiella st 12,5 to. \n            Fläche ca. 10.430 m², incl. der erforderl. zweilagi gen Beweh-\n          rung 2 x Q 257, Randschalung, Dehnungsfugen, Fugenp rofilen \n        und 2 Lagen PE- Folie unter der Sohle. Die Oberfläc he ist her-\n  zustellen für hochbelastete und sehr stark beanspru chte Beton-\n     böden in C30/37. In der Oberfläche ist eine nass in  nass aufzu-\n     bringende Hartstoff-Verschleißschicht  DIN 1100 hoc hbelasteter \n             Industrieboden einzuarbeiten, gem. DIN 18560, Teil 7, Tabelle 1 \n       und 6, Beanspruchungsgruppe II. Die Oberfläche ist absolut hö-\n          hengenau gemäß DIN 18202, Tabelle 3, Zeile 3 auf Sp ezial- \n  Stahlschalung und Schienen abzuziehen und herzustel len.\n    Sowohl der Beton, als auch die Verschleißschicht is t zu verdich-\n   ten, maschinell zu reiben und zu glätten für eine a bsolut dichte \n   und geschlossene Oberfläche. Nachbehandlung der Soh le \n      durch Verdunstungsschutz mit PE- Folie über 7 Tage vorzuhal-\n    ten. Die Sohle ist unmittelbar nach Fertigstellung einzuschnei-\n            den, Tiefe ca. 25 % der Sohlendicke, 3 mm Schnittbr eite. Fu \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n       genverguss  nach ca. 24 Monaten inkl. vorherige Fug enreini-\n        gung, Feldgröße der einzuschneidenden Flächen max. 36 m², \n     längste Seite max. 7 m.\n   Bei der hier gegebenen Lagerhöhe von über 7,50 m is t durch \n      den AN ein statischer Nachweis -zur Prüfungsfreigab e- zu füh-\n    ren. Für Hochregale ist ein Tragfähigkeitsnachweis zu erbrin-\n      gen, einerseits die Standsicherheit der Regale (1.0 00 kg je \n     Palettenplatz) und horizontale Lasten infolge von A nprall, sowie \n andererseits die Lastabtragung durch die Bodenplat te in den \n  Unterbau. \n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n     1.3.90.  *** Bedarfsposition ohne GB \n     Stahlbeton-Sohlplatte \n      Stahlbeton- Sohlplatte genau wie vor, jedoch Ebenhe it gem. \n         DIN 18202, Tabelle 3, Zeile 4.\n  Als Zulage.\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n     1.3.100.  *** Bedarfsposition ohne GB \n     StB.- Sohlplatte \n     StB.- Sohlplatte so wie vor, jedoch aufzubringen au f einer \n        WHG- Folie im \"vor Kopf Einbau Verfahren\", als Zula ge zur \n Grundposition \n            1,000 psch ......................... Nur Einh.-Pr.\n    \n    1.3.110.  Pumpensumpf \n  Pumpensümpfe in der Betonsohle unter Einbindung der  WHG- \n               Folie -für jede Sohlenausführung-, ca. 60 x 60 x 40  cm, mit \n umlaufenden Winkelrahmen zur Aufnahme der \n    Gitterrostabdeckung. 1 Stück \n         1,000 Stck ......................... .............. ........... \n    \n    1.3.120.  Fugenprofile \n     An sämtlichen Toren, Tordurchfahrten sind in 2 Reih en Stelcon \n     Blechplatten mit Betonankern - feuerverzinkt- in di e \n  Betonoberfläche vollflächig und absolut flächenbünd ig einzuar-\n    beiten, in verschiedenenen Teillängen.. \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     In Dehnfugenbereichen - im Regallager und Blocklage r- sind \n       Sinus Fugenprofile,zweiteilig, Fab. HSD Schwerlastf ugenprofil \n    verzinkt KS TDS 170 + oder gleichwertig einzuarbeit en \n    einschließlich aller Profilunterkonstruktionen, Sta bilisierungen, \n   Verdübelugen Betonrückverankerungen, stufenlos \n höhenjustierbar für absolut höhengerechten Einbaul änge der \n    Sinusfugen, auch in Teilängen.\n         1,000 Stk ......................... ............... .......... \n    \n      1.3.130.  Stahlbeton-Sohlplatte \n              Stb.-Sohlplatte genau  wie vorbeschr. Pos., ca. 2.8 00,00 m² je-\n       doch mit einer zweilagigen Bewehrung 2 x Q 513. Die  Feldgrö-\n       ße der einzuschneidenden Flächen von ca. 80 m², län gste Seite \n      max. 9 m, sind vorbehaltlich der zu erstellenden St atik und des \n Fugenplanes  in Abhängigkeit des Bewehrungsgehalte s durch \n  den AN herzustellen. \n  Die Ausführung ist mit dem Bauherrn abzustimmen.\n         1,000 Stck ......................... .............. ........... \n    \n        1.3.140.  *** Wahlposition 1.1 zu 1.0 \n   Betonsohle System Gorlo \n      Betonsohle ca. 2.800,00 m² fugenbewehrt aus Spezial beton \n      System Gorlo, mit Spezial-Scheinfugenbewehrung in e iner Stär-\n      ke von ca. 28 cm gem. Statik AN mit einer größtmögl ichen \n    Stiellast von 12,5 to herstellen.\n             Inkl. zwei Lagen PE- Folie, 2 x 150 my, liefern und  einbauen. \n  Einschalen der Tagesfelder mit Verdübelung aus Stab  und Hül-\n      se, Anlegen der Randfugen an allen festen Bauwerkst eilen, Be-\n             ton C30/37 nach DIN EN 206 und DIN 1045-2: 2008-08,  W/Z < \n     0,50 liefern. In der Oberfläche ist eine nass in na ss aufzubrin-\n       gende Hartstoff-Verschleißschicht einzuarbeiten, ge m. DIN \n             18560, Teil 7, Tabelle 1 und  6, Beanspruchungsgrup pe II. Die \n          Oberfläche ist absolut höhengenau, gem. DIN 18202, Tabelle 3, \n        Zeile 3 herzustellen. Im  Bereich der Ladebrücken /  Tore auf ca. \n       120 m²  ist die Sohle zweilagig zu bewehren,Außerde m sind Zu-\n    lage- Bewehrungen an den Hallenstützen erforderlich .\n     Der Beton, bzw. die Verschleißschicht ist maschinel l zu reiben \n  und zu glätten für eine absolut dichte und geschlos sene Ober-\n   fläche. Nachbehandlung der Sohle durch Verdunstungs schutz \n       mit PE- Folie vorzuhalten über  7 Tage. Die Sohle i st unmittelbar \n        nach Fertigstellung einzuschneiden, Tiefe ca. 25 % der Sohlen-\n         dicke, 3 mm Schnittbreite. Fugenverguss  nach ca. 2 4 Monaten \n     inkl. vorherige Fugenreinigung, Feldgröße der einzu schneiden \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n            den Flächen max. 50 m², längste Seite max. 7 m, mit  Gorlos \n    Spezial-Scheinfugenbewehrung liefern und einbringen . \n   Bei der hier gegebenen Lagerhöhe von über 7,50 m is t durch \n      den AN ein statischer Nachweis -zur Prüfungsfreigab e- zu füh-\n    ren. Für Hochregale ist ein Tragfähigkeitsnachweis zu erbrin-\n      gen, einerseits die Standsicherheit der Regale (1.0 00 kg je \n     Palettenplatz) und horizontale Lasten infolge von A nprall, sowie \n andererseits die Lastabtragung durch die Bodenplat te in den \n  Unterbau. \n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n        1.3.150.  *** Wahlposition 1.2 zu 1.0 \n   Betonsohle System Gorlo \n           Betonsohle, ca. 10.430 m² System Gorlo wie vor, jed och Eben-\n           heit gem. DIN 18202, Tabelle 3, Zeile 4.\n Als Zulage \n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n     1.3.160.  *** Bedarfsposition ohne GB \n   Stahlbetonsohle \n         Stahlbetonsohle in Beton C30/37 ca. 2.800,00 m², si nngemäß \n          so wie in den Vorpositionen beschrieben, d = ca. 22  cm, jedoch \n    nicht mit fertiger Oberfläche, sondern als Rohsohle  zur Aufnah-\n       me eines Industrieestrichs. Siehe ges. Titel. Anson sten hat die \n   Rohsohle den gleichen Anforderungen zu entsprechen,  wie vor \n             beschrieben. Oberfläche gem. DIN 18202, Tabelle 3, Zeile 3.\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n     1.3.170.  *** Bedarfsposition ohne GB \n     Blastrac-Kugelstrahlen \n      Beton- Bodenfläche durch Blastrac-Kugelstrahlen vor bereiten, \n        Abtrag bis 1 mm, einschl. absaugen und entsorgen de s anfal-\n       lenden Schutts, ca. 2.800,00 m²\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n        1.3.180.  *** Wahlposition 1.4 zu 1.0 \n   Stahlfaserbetonsohle \n          Stahlfaserbetonsohle, ca. 2.800,00 m² aus Spezialbe ton,  C \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n            30/37, d = ca. 24 cm gem. Statik AN, als Stahlfaser betonsohle \n    gem. Herstellervorschrift.\n  In der Oberfläche ist eine nass in nass aufzubringe nde Hart-\n            stoff-Verschleißschicht einzuarbeiten, gem. DIN 185 60, Teil 7, \n        Tabelle 1 und 6, Beanspruchungsgruppe II. grösstmög liche \n      Stiellast 12,5 to. Die Feldgröße der einzuschneiden den Fläche, \n     ggf. mit Dehnfugenprofilen, Stahlfasertypen sind vo rbehaltlich \n der zu erstellenden Statik und des Fugenplanes in Abhängigkeit \n    des Bewehrungsgehaltes durch den AN herzustellen. D ie Aus-\n  führung ist mit dem Bauherren abzustimmen. \n         Die Oberfläche ist absolut höhengenau, gem. DIN 182 02, Tabel-\n             le 3, Zeile 3, herzustellen. Der Beton, bzw. die Ve rschleißschicht \n ist maschinell zu reiben und zu glätten für eine a bsolut dichte \n  und geschlossenen Oberfläche. \n  Die Nachbehandlung der Sohle erfolgt durch Verdunst ungs-\n         schutz mit zwei Lagen PE-Folie, vorzuhalten über 7 Tage. Die \n   Sohle ist unmittelbar nach Fertigstellung einzuschn eiden, Tiefe \n          ca. 25 % der Sohlendicke, 3 mm Schnittbreite. Fugen verguss \n           nach ca. 24 Monaten, incl. vorheriger Fugenreinigun g, Feldgrö-\n       ße der einzuschneidenden Flächen max. 36 m², längst e Seite \n     max. 7 m. \n   Bei der hier gegebenen Lagerhöhe von über 7,50 m is t durch \n      den AN ein statischer Nachweis -zur Prüfungsfreigab e- zu füh-\n    ren. Für Hochregale ist ein Tragfähigkeitsnachweis zu erbrin-\n      gen, einerseits die Standsicherheit der Regale (1.0 00 kg je \n     Palettenplatz) und horizontale Lasten infolge von A nprall, sowie \n andererseits die Lastabtragung durch die Bodenplat te in den \n  Unterbau.\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n        1.3.190.  *** Wahlposition 1.5 zu 1.0 \n   Stahlfaserbetonsohle \n            Stahlfaserbetonsohle, ca. 2.800,00 m², so wie vor, jedoch Eben-\n           heit gem. DIN 18202, Tabelle 3, Zeile 4.\n  Als Zulage zur Vorposition.\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n     1.3.200.  *** Bedarfsposition ohne GB \n     Betonstahl BST 500 S \n      Betonstahl BST 500 S, Stabstahl in allen erforderli chen Dimen-\n     sionen liefern, schneiden, biegen und nach den Bewe hrungsplä \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     nen des Statikers fachgerecht verlegen, einschl. al ler Kosten für \n       Verschnitt, Dimensionszuschläge, Bindedraht, Abstan dsklötze \n      usw. Bauteile sind rechteckig bzw. quadratisch.\n            1.000,000 kg ......................... Nur Einh.-Pr .\n    \n     1.3.210.  *** Bedarfsposition ohne GB \n     Betonstahl BST 500 M \n      Betonstahl BST so wie vor, jedoch Stahlmatten - M -  . \n  Sonst so wie vor.\n            1.000,000 kg ......................... Nur Einh.-Pr .\n    \n     1.3.220.  *** Bedarfsposition ohne GB \n    Baustahl S 235 \n                   Baustahl S 235, grundiert, als Profilstahl (I-, IPB -, U- und L-Pro-\n    file) liefern und einbauen.\n            1.000,000 kg ......................... Nur Einh.-Pr .\n    \n     1.3.230.  *** Bedarfsposition ohne GB \n    Baustahl S 235 \n       Baustahl S 235, so wie vor, jedoch verzinkt.\n            1.000,000 kg ......................... Nur Einh.-Pr .\n    \n     1.3.240.  *** Bedarfsposition ohne GB \n   Schalung \n        Schalung der Wände, Pfeiler, Vorlagen etc., in Norm alschalung \n      liefern, herstellen, vorhalten und ausbauen.\n             1,000 m² ......................... Nur Einh.-Pr.\n    \n     1.3.250.  *** Bedarfsposition ohne GB \n   Glatte Sichtschalung \n        Glatte Sichtschalung (BETOPLAN o.Ä) als Zulage zur Vorposi-\n  tion.\n             1,000 m² ......................... Nur Einh.-Pr.\n    \n     1.3.260.  *** Bedarfsposition ohne GB \n   Fundamentbeton \n       Fundamentbeton aus C 25/30 nach DIN 1045 (Stahl und  Scha-\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     lung gem. Sonderposition). Der Beton ist zum Teil i n kleinen \n    Mengen, in verschiedenen Höhen und abschnittsweise einzu-\n  bringen.\n             1,000 m³ ......................... Nur Einh.-Pr.\n    \n     1.3.270.  *** Bedarfsposition ohne GB \n       Beton C 25/ 30 für Wände und Sockel \n     Beton C 25/30 für Wände und Sockel, sauber und höhe ngleich \n      abziehen, fachgerecht verdichten, aller erforderlic hen Neben-\n     arbeiten, liefern und herstellen. In verschiedenen Wandhöhen \n             1,000 m³ ......................... Nur Einh.-Pr.\n    \n     1.3.280.  *** Bedarfsposition ohne GB \n       2. Lage Fundamenterder oberhalb der WHG-Folie \n     2. Lage Fundamenterder oberhalb der WHG-Folie \n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n    \n            Summe 1.3. Beton- und Stahlbetonarbeiten .. ...... ................... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    1.4. Stahlkonstruktion \n  ACHTUNG!\n Die nachstehend beschriebene Stahltragwerkskonstru ktion ist \n     komplett incl. aller Nebenarbeiten mengen- und kost enmäßig zu \n    erfassen, die für die fachgerechte Herstellung erfo rderlich ist.\n      Alles gemäß, Entwurfs- und Ausführungsplänen. \n Die Statik ist durch den AN zu erstellen und in de n \n  Angebotspreisen zu berücksichtigen.\n   Die Vordachabmessungen sind möglichst einzuhalten ( im \n  Übergang zu angrenzenden Gebäuden zwingend einzuhal ten). \n Es können Alternativen akzeptiert werden und separ at \n   ausgewiesen werden, wenn diese aus dem Konstruktion sprinzip \n des Bieters erforderlich sind und sich dieses kost engünstig bei \n  der Preisgestaltung auswirkt.\n  Toleranzen: \n       Es gilt die DIN 18203, Teil 2: Maßtoleranzen im Hoc hbau für \n    vorgefertigte Teile aus Stahl, Genauigkeitsgruppe B .\n   Alle Alternativpositionen verstehen sich inkl. tech nischer und \n   konstruktiver Bearbeitung, sowie einer prüffähigen statischen \n  Berechnung mit Kosten für die Prüfung.\n    Neben den üblichen Lastananahmen wie Schnee u. Wind  etc. \n sind für die Dachkonstruktion Anhängelasten für In stallationen \n        von 20 kg/m² zu berücksichtigen.\n    \n       1.4.10.  Stahlkonstruktion -Vordach verzinkt-\n Gesamte Stahlkonstruktion des Vordaches über dem \n   Ladetiefhof vorwiegend aus Walz- und Schweißprofile n aus \n         Stahl S235, S355 und aus Stahl 52-3,entsprechend de n \n    Entwurfsplänen und gem. Statik des AN. \n     Abdichtungen, Hilfskonstruktionen, Kleineisenteile und \n Verankerungsmaterialien sowie der Zuschläge für di e \n      Verbindungsmittel. einschl. der kompletten Montage incl. \n            Herstellen, Antransport, Aufstellen, sämtl. Werkzeu ge, Gerüste, \n    Geräte, Hebezeuge und Kräne sowie allen Nebenleistu ngen. \n   Verbindungsmittel: Alle Schrauben sind in feuerverz inkter \n  Ausführung zu liefern.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n         Für das Vordach in Achse 16 / Q bis U. Auskragung c a. 3,20 m \n            von AK Fassade, Länge ca. 24 m. Höhe ca. 4,00 m an der nied-\n           rigsten Stelle, Neigung ca. 3%, mit 5 Abspannungen ca. alle \n   5,50 m. \n  Bitte angeben bei Alternative:\n .................................................. ...................................................\n   -  Art der Stützen und Profil \n .................................................. ...................................................\n   -  Art der Träger und Profil \n         1,000 Stck ......................... .............. ........... \n    \n     1.4.20.  *** Bedarfsposition ohne GB \n     Verzinkung - Vordach \n  Stahlkonstruktion der Vorpositionen in feuerverzink ter Ausfüh-\n       rung, Zinkauflage > 80 my.\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n     1.4.30.  *** Bedarfsposition ohne GB \n     2. Grundanstrich \n    Stahlkonstruktion der Vorposition, versehen mit ein em Grundan-\n        strich nach der Vorpos., mit einem 2. Grundanstrich  auf: \n .................................................. ...................................................\n       in der Werkstatt versehen, z.B. ................... ................................,\n     Schichtdicke insgesamt ca. 40 my.\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n     1.4.40.  *** Bedarfsposition ohne GB \n   Deckanstrich \n   Stahlkonstruktionen der Vorpositionen, versehen mit  einem \n   Grundanstrich/Zwischenanstrich mit einem Deckanstri ch auf \n .................................................. ...................................................\n      auf der Baustelle versehen, Schichtdicke 60 my.\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n    \n         Summe 1.4. Stahlkonstruktion ..................... .... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n           1.5. Dach- und Wandbleche / Isowände DIN 18360, 188 07 \n   In diesem Titel sind die kompletten Arbeiten für Da ch- und \n          Wand/Fassadenbleche, einschl. Befestigungs- und Ver bin-\n        dungsmaterial, incl. aller Nebenarbeiten massen- un d kosten-\n    mäßig zu erfassen, die für die fachgerechte Herstel lung erfor-\n     derlich sind. Alles gemäß Entwurfsplänen, entsprech end der \n    DIN und Herstellervorschriften/Richtlinien.\n    \n    1.5.10.  Dachbleche \n            Blecharbeiten bestehend u.a. aus: Hallendach ca. 3. 000,00 m² \n     und Übderachung Ladebrücken ca. 80 m²\n     - Stahltrapezblech als tragendes Dachelement, Güte StE \n      320-3Z, entsprechend den statischen Erfordernissen,  der \n      statische Nachweis -prüffähig- ist durch den AN zu erbrin-\n    gen, beidseitig bandverzinkt zur Aufnahme des Warm-\n   dachaufbaus, zusätzliche helle Kunststoffbeschichtu ng \n        auf der Unter- und Oberseite, Schutzlackierung, Sch icht-\n         dicke jeweils 15 my, Farbton ähnlich RAL 9002, orts übli-\n       che Belastbarkeit, max. Durchbiegung 1/300.\n       - Anhängelasten für techn. Gebäudeausstattung von 2 0 \n       kg/m² sind zu berücksichtigen, ebenso ist eine baus eitige \n    Installation von Solar-/ Photovoltaikanlagen einzur ech-\n          nen. Hierfür sind 25 kg/m² einzurechnen.\n            - Einschl. aller Formteile, Kehlbleche, Traufbleche , Firstble-\n       che, Innen- und Außenecken, Randeinfassungen und \n  Aussteifungsbleche.\n          - Sämtl. Ausschnitte für Lichtkuppeln, Lichtbändern , Dach-\n          gullys, Dunstrohre, Durchdringungen, Lüfter, Schorn stei-\n          ne, etc., einschl. der Verstärkungs- und Einfaßblec he und \n  Wechselungen.\n            - Sämtl. erforderl. Längs-, Quer- und Schrägschnitt e an \n  Trapezblechen.\n       - Auffangnetze gem. DIN 32767 und Sicherheitsregeln  \n   ZH1/569.\n       - Seitenschutz für Arbeiten im Randbereich gem. DIN 4420.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     - Inkl. vertikaler Trapezblechverkkleidung des \n         Hallenvordaches, Ansichtshöhe ca. 60 cm, inkl. \n       Attikaabdeckung, allen Kant- und Formteilen. Im Far bton \n  RAL nach Wahl AG. \n         1,000 Stck ......................... .............. ........... \n    \n    1.5.20.  Isowände \n  Die Blecharbeiten der Fassade sind absolut lotrecht  und pass-\n   genau auszubilden, Verbeulungen und Kratzer sowie k eine \n      pass- u. höhengenaue Verschraubungen auch zu tiefe Eindrü-\n       cke an Verschraubungen o. ä. werden nicht akzeptier t, auch \n    nicht geringfügiger Art, auch bereits fertig gestel lte Wände wer-\n den nach Anweisung der Bauleitung wieder demontier t und sind \n    durch neue Elemente zu ersetzen -alles zu Lasten de s AN-. \n    Blecharbeiten bestehend aus: Isowänden, \n           Thermowand - LL 120, o. ä., aus flachprofilierten \n      bandverzinkten Stahlblechen, mit Innenkern aus B- M aterial - \n      schwer entflammbar, nach DIN 4102. Innenschale grau weiß \n        ähnlich RAL 9006, Außenschale im Standardfarbton -R AL- nach \n      Wahl kunststoffbeschichtet, Beschichtungsdicke inne n 15 my, \n    außen 25 my.\n            Hallen-Fassade: RAL 9006 o.ä. (nach Wahl AG)\n    Anzubieten gem. Ansichtszeichnungen.\n             Gesamtfassade: ca. 2.350 m² (alles übermessen, incl . \n        Tore, Fenster, Türen, StB.- \n  Sandwichelemente)\n            Metallfassade: Iso- Sandwichpaneele, B1 -schwer ent -\n flammbar \n      Profil: LL 120 oder gleichwertig \n         k-Wert: 0,30 W/qmK \n   - Die komplette Unterkonstruktion für die Isowände ist hier \n      zu berücksichtigen und einzukalkulieren, bestehend u. a. \n        aus Wandriegeln, Stielen, Auswechselungen, Verstärk un-\n         gen an Türen u. Toren, Kragarmen etc., alles feuerv er-\n  zinkt.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n        - Im Bereich der Fenster in Achse 16 und Achse V / 13 bis \n   16 auf der Mezzanine ist je ein Wandriegel in Brüst ungs- \n  und Sturzbereich zu montieren.\n   - Die Wand  ist mit sichtbarer Befestigung herzuste llen und \n  zu montieren.\n      - Tropfkantenprofile an sämtl. Wandabschlüssen aus band-\n  verzinkten und kunststoffbeschichteten Stahlblechen .\n    - Aufsatzprofile als unterer Wandabschluss aus band ver-\n  zinkten und kunststoffbeschichteten Stahlblechen.\n   - Die Unterkante der Wandelemente ist umlaufend abs olut \n  waagerecht und absatzfrei auszubilden.\n          - Sämtl. Attikaabschlüsse, zweiteilig, aus einem ba ndver-\n  zinktem Haltewinkel und der bandverzinkten, \n kunststoffbeschichteten Attikakappe im RAL Farbton  \n     9006 oder nach Wahl AG -siehe gesonderte Position, \n     Ansichtshöhe ca. 25 cm.\n       - Horizontale Stoßausbildung, wenn erforderl. und n ur mit \n  Zustimmung des AG.\n   - Äußere und innere  Eckprofile aus bandverzinktem und \n      kunststoffbeschichteten Stahlblech, einschl. Dichtu ngen.\n             - Sämtl. seitliche Fenster-, Tür- und Torabschlüsse , zwei-\n   teilig, aus bandverzinktem und kunststoffbeschichte ten \n  Stahlblech.\n    - Einschließlich sämtlicher Minderlängen.\n         - Einschl. sämtl. Schnitte -auch Schrägschnitte auf  der \n  Baustelle.\n           - Einschl. sämtl. zus. Anschlüsse u. Eindichtungen von \n  Durchdringungen etc.\n              - Einschl. sämtl. Formteile, Kantbleche, Winkel, Ve rstär-\n    kungen u. Unterkonstruktionen.\n           - Einschl. eines zweiten, zus. umlfd. Dichtungsband es im \n  Sockelbereich.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     - Zus. Dämmstreifen aus Polysterol am Fußpunkt zwis chen \n    Isowand und Tragschale Sockel, auch keilig geschnit ten, \n          h ca. 80 mm, d ca. 60 mm.\n       - Die umlfd. Fuge zwischen dem Betonsockel/ Sohle u nd \n      der Iso-Wand auf der Innenseite, ist dauerhaft zu v ersie-\n  geln.\n         - Torausschnitte in vorh. Isofassade -Achse Q- ab O K \n          Sockel, inkl. sämtl. Schnitten auch in der UK, 4 x Tore \n        und 2 x Türen,  sämtl. Schnittkanten sind durch zwe iteili-\n     ge Kantteile fachgerecht einzufassen, im RAL- Farbt on \n    der Wände. Für die Durchbrüche sind allseits entspr e-\n      chende Wechsel aus C- und U- Profilen herzustellen.\n    - In der Achse Q sind im Übergang von Alt zu Neu zw eiteili-\n       ge Kantteile, im RAL- Ton der Wände zu montieren -ü ber \n      die gesamte Hallenlänge, wind- und regendicht mit h inter-\n  legten Dichtungsbändern.\n   - Herstellen des Anschlusses zwischen Neubau und \n  Bestand in der Achse Q.\n Demontage der Isowände am Bestand und Demontage \n         vorh. Attikakappen. Inkl. der Dämmung, auch in \n     Kleinflächen, inkl. Abfuhr und Entsorgung und aller  \n  Nebenarbeiten.\n Herstellen vertikalen Übergangs mit Trapezblech un d \n     geeigneter Unterkonstruktion. Incl. aller erforderl ichen \n      Schnitte, Anpassarbeiten vort Ort, Befestigungsmitt el, \n     Kantteile, etc. Die Dämmung und Abdichtung des \n Übergangs im Titel Dachabdichtungsarbeiten \n   beschrieben. \n        - Demontage/ Anarbeiten vorh. Isowände an den Gebäu -\n    deecken der Bestandshalle inkl. Schnitte und Unterk on-\n      struktion, inkl. Abfuhr und Entsorgung.\n    - Schrägschnitte der Wandverkleidung auf der Bauste lle.\n     - Ausschnitte in den Wand-/ Fassadenflächen für div erse \n  Durchbrüche.\n   - Tropfprofil als unterer Wandabschluss aus einem \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n bandverzinkten und kunststoffbeschichteten Formtei l im \n   Farbton der Wandaußenschale einschl. Dichtband \n  zwischen Profil und Wandsockel.\n       - Kappleiste -zweiteilig- für Anschluss an aufgehen de \n          Bauteile, auch in Teillängen, Alu- natur, inkl. \n        dauerelastischer Versiegelung, inkl. Eckausbildung,  Ein-\n    bauort: Brandwände.\n             - Kleineisenteile ca. 0,5 to, wie Bleche, Bolzen, L aschen, \n          Rohre, Schrauben, Dübel, Blechverbinder etc., alles  \n    feuerverzinkt inkl. Verarbeiten.\n           - Eckabschlussbleche, Zuschnitt 250 mm, 3 Kantungen , \n   liefern und montieren, im Übergang zum Bestand und an \n  den neuen Ecken der Brandwände.\n         1,000 Stck ......................... .............. ........... \n    \n         1.5.30.  Zulage nicht brennbare Ausführung, Achse 1 und 16 \n   Zulage der vorbeschriebenen Thermowände, für die \n   Verwendung von nicht brennbaren Mineralwollkern aus   A1-\n       Material, gem. DIN 4102. \n           Brandschutzelement Typ: Isoroc LL 120 D1, o. glw.\n        Einbaubereich Achse 1 von Q bis 1 auf mind. 1,00 m \n        und Achse 16 von Q bis R auf mind. 3,00 m, jeweils \n  Gebäudehoch.\n         1,000 Stck ......................... .............. ........... \n    \n    1.5.40.  Zulage verdeckte Montage \n  Zulage der vorbeschriebenen Isowandpaneele als verd eckte, \n     bzw. nicht sichtbare Montage. \n         1,000 Stck ......................... .............. ........... \n    \n    1.5.50.  Attika auf Isowänden \n    Attikakappe so wie vor, jedoch auf den Isowänden, \n            Trepezblechen und Wellen, Abwicklung ca. 45 cm, min d. 5-fach \n    gekantet, sonst alles so wie vor.\n         1,000 Stck ......................... .............. ........... \n    \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    1.5.60.  Attikakappe auf Brandwänden \n       Umlaufende Attikakappe, Aluminium AlMg 1, pulverlac kbe-\n           schichtet, RAL-Farbton nach Wahl, 6-fach gekantet, äußere \n              Ansichtshöhe h=25 cm, Abwicklung ca. 80 cm, d=3,0 m m mit \n    Rillen Stoßprofil, die Attikakappe ist an der Ausse nkante mit ei-\n    ner Überhöhung von mind. 3 cm gegenüber der Innenka nte \n       (Dachseite) auszubilden, Befestigung auf der Attika auskragung, \n       einschl. aller erforderl. Nebenarbeiten, die Attika kappe ist durch \n      den Dachdecker zu montieren. Länge ca. 100 m auf Ac hse Q \n   und Achse 16 im Teilbereich \n         1,000 Stck ......................... .............. ........... \n    \n      1.5.70.  Schutz der vorh. Dachflächen \n    Für die Zeitdauer der Wandblecharbeiten ist die vor h. Dachflä-\n    che der Halle auf einer Länge von ca. 100 m und ein er Breite \n    von ca. 4,00 m dauerhaft zu schützen durch \n    Gummischrotmatten auf ganzer Fläche, sowie durch zu s. \n    Bohlenlage -pauschal-. \n         1,000 Stck ......................... .............. ........... \n    \n    \n              Summe 1.5. Dach- und Wandbleche / Isowände.. ..... .................... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     1.6. Dachabdichtungsarbeiten DIN 18338 \n In diesem Titel sind die kompletten Dachabdichtung sarbeiten \n     incl. aller Nebenarbeiten massen- und kostenmäßig z u \n   erfassen, die für die ordnungsgemäße Herstellung de r \n  Baumaßnahme erforderlich sind.\n  Alles gemäß den Flachdachrichtlinien und Hersteller vor-\n     schrift/Richtlinien. Es handelt sich bei den nachfo lgenden \n  beschriebenen Arbeiten um nicht durchlüftete Flachd ächer - \n     Warmdach- ohne Auflast, auf Stahltrapezblechen auf einer \n Stahlbinderkonstruktion im Bereich der der Halle s owie auf der \n  Überdachung der Ladebrücken.\n     Dachfläche der neuen Halle ca. 3.000,00 m²\n     Überdachung Ladebrücken  ca.  80,00 m²\n    \n    1.6.10.  Dachabdichtungsarbeiten \n  Sowie unter anderem:\n      Dachabdichtung ca. 3.000,00 m² für das Hallengebäud e \n      bestehend u.a. aus:\n         - Anforderungen an die Bedachung gem. DIN 4102-7 -h ar-\n   te Bedachung, Widerstandsfähig gegen Flugfeuer und \n  strahlende Wärme.\n                - Dampfsperrbahn DS/PE 0,4 mm, B2, DIN 4102, lose v er-\n     legen, stoßweise überlappen u. verkleben auf \n  Trapezblechen bis OK Dämmung.\n    - Wärmedämmung aus trittfestem Mineralfaserdämmstof f, \n       Brandklasse A1, DIN 4102, zweilagig und dichtgestoß en \n              verlegen, Druckfestigkeit mind. 65 kN/m, d = 12 cm bzw. \n            gem. GEG / ENEV, Fabrikat: ROCKWOOL RP GF -035-\n       ACHTUNG! Im gesamten Trauf- bzw. Kehlbereich ist di e \n Dämmung mit entsprechendem Rückgefälle zur \n  Dachentwässerung auszubilden.\n     - Dachabdichtung aus SIKAPLAN 18 G mit Verstärkunge n \n             aus Synthesefäden, gem. DIN 16734, d= 1,8 mm, lose \n  verlegen und mit Heißluft verschweissen.\n    - Mechanische Verankerung der Dachbahn mit Spezial-\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    Verankerungselementen auf Stahltrapezblechen, gem. \n   Schraubenhersteller, Absicherung und Abmessung der \n        Rand- und Eckbereiche, gem. Flachdachrichtlinien bz w. \n       Einzelnachweis DIN 1055, Teil 4 und der erforderl. \n  Nahtüberdeckung.\n          - Gesamter Attikaanschluss, min. 15 cm über Dach, u nd \n      auf der Attikakrone,am Ortgang mit 2 % Gefälle zwis chen \n            15 und ca. 70 cm, an der Traufe ca. 70 cm, mit \n   Schutzvlies an der Aufkantung, Verbundblech oder \n      Winkelblech, auf der Attikakrone umlfd., in der Att ikakehle \n  ist die Dachbahn nach Herstellervorschrift zu befes tigen. \n Aufklebung der losen Dachbahn in der senkrechten b is \n     auf das Verbundblech, einschl. der Eckausbildungen und \n   aller Nebenarbeiten, alle Anschlussarbeiten an der \n      umlaufenden Attika gem. Herstellervorschrift/ Richt linie.\n      -  Attikaan-/abschluss auch oberhalb der Brandwand,  \n           Achse Q, auf gesamter Länge, inkl. A1 Dämmung, sons t \n  wie vor.\n       - Dachübergang im Bereich Achse Q / Q' , entlang de n \n  Traufen der Bestandshalle und des Halleneinbaus. \n           Dämmung -A1 Material d = 120mm, (auch im Bereich de r \n      aufgehenden neuen Brandwand), mit Kantteilen, Folie  \n      und Verbundblechen zu schließen, bzw. zu überdecken . \n Die vohandene Attikappe in Achse Q ist zu demontie ren \n  und zu entsorgen. \n Der Übergang und die Brandwand sind komplett in ei nem \n   Stück abzudichten, mit der gleichen Dachbahn wie au f \n     dem Hauptdach, inkl. Eindichten des Übergangs des \n           Bestandsdaches. Gesamtlänge ca. 100 m, Abwicklg. ca . \n   3,00 m.\n       Schutzlage aus Gummischrotmatten >= 5 mm Dicke, auf  \n     der vorh. Dachfläche der Bestandshalle, in einer Br eite \n         von ca. 4 m auf ganzer Länge ca. 100 m, verlegen mi t \n     Überlappung und Lagesicherung, vorhalten, demontier en \n   und abfahren. Nach Abschluß der Dacharbeiten ist di e \n   vorh. Dachfläche sorgfältig auf Beschädigungen zu \n    prüfen um ggf. Leckagen sofort dauerhaft zu reparie ren.\n    - Dachrandbohle falls erforderlich.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n   - Die Dacheinläufe sind in der Kehle durchgängig an  der \n   tiefsten Stelle zu montieren. Sollte durch darunter liegende \n Konstruktionen die Achsmitte der Kehle nicht mögli ch \n   sein, sind durch außermittig zu verlängernden Blech e \n   oder Dämmungen, die Kehlen zu verschieben um die \n    Einläufe in der Mitte der Kehle -am tiefsten Punkt-  \n  montieren zu können.\n   - Sollten die Dacheinläufe nicht am tiefsten Punkt montiert \n    worden sein, wird zu Lasten des AN dieser Mangel be sei-\n     tigt, auch wenn dadurch hohe Kosten entstehen, dies e \n  werden dem AN in Abzug gebracht.\n        - Gegengefälle aus Gefällekeilen o.ä. zwischen Trau flinie/ \n      Dachabläufen und aufgehender Attika, auf ges. Länge , \n            b>=50 cm, Überhöhung >=12cm.\n   - Gegengefälle auf ganzer Länge und auf einer Breit e von \n       mind. 50 cm vor sämtl. Lichtkuppeln und Lichtbänder n, \n  sowie allen anderen eingedichteten Dachaufbauten, \n      Überhöhung >= 12 cm.\n         - Einschl. sämtl. Anschlüsse an Lüfter, Lichtkuppel n und \n    -bänder, Schornsteine sowie sonstiger Dachaufbauten  in \n    allen vorkommenden Abmessungen, gem. \n  Herstellervorschrift.\n             - Sämtl. Dachabläufe DN125 (ein Ablauf für max. 250  m² \n      zu entwässernde Dachfläche), wärmegedämmt, für \n             Warmdächer, z. T. mit senkrechtem Abgang, z. T. mit  \n      waagerechtem Abgang und 15 Grad Bogen, mit Laub- \n        und Kiesfang, DN 125, einsetzen, anschließen und \n  fachgerecht bis an bauseitige Grundleitungen befest igen, \n     ca.18 Stck.\n      - Notüberläufe gem. DIN und Berechnung durch AN,        \n     ca. 18 Stck.\n   - Sämtliche Dachabläufe für Notüberläufe \n        -wärmegedämmt-, gem. DIN.\n         - Sämtl. Strangentlüfter DN 100, liefern und montie ren.\n    - Fachgerechte Schornsteineindichtungen.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n          - Fachgerechte Eindichtungen der RWA- Geräte, ca. 2 ,00 x \n        2,00 m, ca. 9 Stück.\n       - Sockeldämmung an Lichtkuppeln und -bändern aus A1  \n  Material.\n     - Sämtl. Durchdringungen fachgerecht herstellen in allen \n      Abmessungen, mit Anschlussbahn, Manschetten, \n  Schellen etc.\n            - ca.20 Stck. Absturzsekuranten, Typ SCHIERLING, na ch \n    Herstellervorschrift montieren, für Trapezblechdäch er, \n     einschl. fachgerechter Eindichtung , einschließlich  der \n    Stückzahl- und Kabellängennachweis.\n   - Fachgerechtes Eindichten der Blitzschutzdrahthalt er und \n      -füße sowie Drahtdurchführungen, falls erforderlich , alles \n  komplett herstellen.\n         1,000 Stck ......................... .............. ........... \n    \n    1.6.20.  Gefällekeile \n  Gefällekeile zu den Dachabläufen innerhalb der Entw ässe-\n      rungslinien/Kehlen. (\"Schweinerücken\") \n         1,000 Stck ......................... .............. ........... \n    \n    \n          Summe 1.6. Dachabdichtungsarbeiten DIN 18338 ..... .................... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     1.7. Klempnerarbeiten DIN 18339 \n   In diesem Titel sind die kompletten Klempnerarbeite n incl. aller \n     Nebenarbeiten massen- und kostenmäßig zu erfassen, die für \n die ordnungsgemäße Herstellung der Baumaßnahme \n      erforderlich sind. Alles gemäß Herstellervorschrift / Richtlinien.\n Die Bemessung der Dachentwässerung erfolgt durch d en AN \n  und ist in den Ingenieurstunden enthalten.\n    \n    1.7.10.  Klempnerarbeiten \n  Sowie unter anderem:\n       - RW-Abflussleitungen gem. DIN horizontal und verti kal \n   verlegen innerhalb der Gebäude mit Mindestgefälle, mit \n   Anschluss an die Dachabläufe, zu befestigen unterha lb \n   der Trapezblechdächer und an den StB.- Trägern sowi e \n       an StB.-Stützen, bis DN 200 HT aus rückstausicheren  \n     Kunststoffrohren, schwitzwasserisoliert, Abhängung mit \n     Lochband, Übergang auf verzinktes Stahl-Standrohr b ei \n     2,50 m über Fußbodenhöhe, bis an die Grundleitung a n-\n            schließen, alles incl. aller Dichtungen, Pass-, Bog en- und \n    Übergangsstücke, Befestigungen und Rohrschellen.\n      Die unteren 2,50 m werden als verzinktes Stahl-Stan d-\n  rohr mit Revisionsöffnung ausgeführt.\n               - RW- Abflussleitungen -für Notüberläufe-, gem. DIN , hori-\n      zontal und vertikal verlegen, aus PE-HD Rohren im G e-\n      bäudeinneren unterhalb der Trapezbleche u. StB.- Tr ä-\n   gern und auf der Innenseite der Außenwände. Sonst a lles \n     so wie vor. Die Notentwässerungs- Rohre werden in d en \n Achsen Q und V beidseitig an beiden Giebeln der \n    Isowände bis auf die Hallensohle geführt und im StB .- So-\n   ckel mit Kernbohrung unter 15° nach außen geleitet zum \n    \"ausspeiern\". Die auskragenden Rohrstutzen erhalten  je \n    eine Edelstahl- Manschette.\n      Ggf. ist eine Unterdruck- Notentwässerung zu instal lieren. \n Die Berechnungen und Festlegungen über die Wahl de r \n verschiedenen Entwässerungssysteme erfolgt durch d en \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n   AN. Bei der Notentwässerung bleibt aber in jedem Fa ll die \n   Ausspeierung im Sockelbereich als Vorlage, so wie v or \n  beschrieben.\n         1,000 Stck ......................... .............. ........... \n    \n    \n          Summe 1.7. Klempnerarbeiten DIN 18339 ............ ............. \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n         1.8. RWA-Anlagen DIN 18232, 18361 \n     In diesem Titel sind die Lichtkuppeln und RWA-Anlag e incl. aller \n     Nebenarbeiten massen- und kostenmäßig zu erfassen, die für \n die ordnungsgemäße Herstellung der Baumaßnahme \n      erforderlich sind. Alles gemäß Herstellervorschrift / Richtlinien. \n    Die Bemessung der RWA- Anlage und ausschmelzbaren F lä-\n  chen erfolgt durch den Bieter.\n    \n      1.8.10.  RWA- und Lüftungsanlagen \n  Lichtband Fabrikat:\n           - 9 Stück Brandlüftungsjalousien, COLT-iECO, als Ei nzel-\n                 geräte, ca. 2.000 mm x 2.000 mm, Aw = 1,5 m².  Das Lüf-\n   tungsgerät ist ausgerüstet mit dem Standardsockel, h \n     mind. 15 cm über Dachhaut.\n     - Für volumenstarke, energiefreie Lüftung durch Nut zung \n   der natürlichen Luftströmung und/oder automatischer  \n  Brandlüftung.\n  Die Lüfterseitenteile sind durch innere Längsprofil e ver-\n  steift und in den Basisecken verschweißt.\n Hergestellt aus korrosionsbeständigem Aluminium de r \n     Legierung AlMn1Mg0,5.\n    - Lamellen in doppelschaliger Ausführung aus lichtd urch-\n   lässigem Polycarbonat mit beidseitigem UV-Schutz in  \n     Aluminiumprofilen, geeignet für natürliche Belüftun g, alles \n         absolut regendicht, TYP iECO, P16, 16 mm \n  Polycarbonatplatte.\n    - Das Verstellen der Lamellen erfolgt per Luftdruck zylinder. \n  Fernentriegelung vom Schaltschrank aus.\n         - Incl. der erforderl. Druckluft- und Steuerleitung en doppelt \n  verlegt.\n         - Inkl. Kompressor, Größe gem. Berechnung durch den  \n  AN.\n    - Das Gerät ist mit einem automatischen thermischen  Aus-\n   lösemechanismus (Thermovorrangventil gemäß DIN \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     18232) ausgerüstet. Bei Erreichen der Auslösetemper atur \n  im Brandfall öffnen sich die Lamellen unabhängig je gli-\n  cher anderer Steuerfunktionen.\n  Technische Daten:\n       Geräteöffnungsbreite:          ca. 2.000 mm \n       Geräteöffnungslänge:           ca. 2.035mm \n          Lüftungsfläche/geometrisch: ca.4,07 m²\n                              aerodynamisch:      ca. >1,50 m²\n     Auslösetemperatur:             68°C\n       - 1 Stück Alarmkasten Fabrikat: COLT Pneumatischer Not-\n    schaltkasten. Ermöglicht im Brandfall das Öffnen de r an-\n  geschlossenen Brandlüftungssysteme per Druckgas, \n  Montage am Eingang zur Dispo.\n   - Die Auslösung erfolgt automatisch und können zusä tzlich \n    über Druckknopfbetätigung geöffnet werden.\n    Der Notschaltkasten enthält:\n    - 2 Stück Auslöseventile mit Druckknopf und \n       Auf/Zu-Anzeige \n    - 2 Stück Sicherheitsventile \n    - 2 Stück Entlüftungsventile \n     - Bedienungs- und Wiederinbetriebnahmeanleitung \n   - Ersatzscheibe \n   - Einschlaghammer mit Kette \n   - Druckgasflaschen und Ersatzflaschen \n           - Abmessungen: B x H x T     280 x 500 x 95 mm \n      - Abschließbares Stahlblechgehäuse, Aufputz mit Pul ver-\n     beschichtung in feuerwehrrot, RAL 3000.\n     Lüftungseinheit Fabrikat: COLT ISO-Pneumatikschaltk asten für \n     die Ansteuerung von COLT- Natürlichen Lüftungs-/Bra ndlüft \n    ungssystemen, zur täglichen Lüftung.\n   - Die Schaltkästen sind als Wandgehäuse aus Stahlbl ech \n        in der Farbe RAL 7032 (kieselgrau, pulverbeschichte t) zur \n   Aufputzmontage. Die elektrische Einspeisung erfolgt  mit \n             230 V; 50 - 60 Hz, die Betriebsdruckspeisung mit 6 - 8 \n  bar.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n   - Die Ansteuerung der angeschlossenen Zylinder erfo lgt \n         mittels eines Handschalters (Zu-Auf), eine Zustands an-\n      zeige (pneumatische Reflexleuchte) für die tägliche  Lüf-\n    tung, beides in der Fronttür angebracht.\n    - Integrierter Regensensorverstärker in Kunststoffg ehäuse, \n   IP54.\n   - Anschlussmöglichkeit für Notschaltkästen zur Ausl ösung \n       von Brandlüftungssystemen im Brandfall > 10 bar (Vo r-\n  rangschaltung). \n     - Die Ansteuerung erfolgt in zwei Gruppen mit zwei 5/2-\n    Wege IS01 Hauptventilen.\n      - Als Sonderausführung ist die Überwachung \"Eingang s-\n    druck\" per Druckschalter vorgesehen.\n   - Regensensorkopf in Verbindung mit dem Verstärker des \n  Schaltkastens zur wetterabhängigen Steuerung von na -\n  türlich wirkenden Lüftungssystemen.\n         1,000 Stck ......................... .............. ........... \n    \n     1.8.20.  *** Bedarfsposition ohne GB \n   Brandlüftungsgeräte \n     RWA- Geräte- Lamellen \n        Lüfter iECO -A21, isolierte doppelschalige Aluminiu mlamelle, für \n      Lüftung und Brandlüftung, als Einzelgeräte so wie v or, 1470 x \n       1230 mm, jedoch aus Aluminium nicht lichtdurchlässi g, 56 Stück \n    als Mehr-/ Minderpreis gegenüber den vor beschriebe nen Gerä-\n    ten mit Polycarbonat- Lamellen.\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n    \n              Summe 1.8. RWA-Anlagen DIN 18232, 18361 .......... ............... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n       1.9. Industrieestrich DIN 18353, 18560 \n   In diesem Titel sind die kompletten Estricharbeiten  incl. aller \n     Nebenarbeiten massen- und kostenmäßig zu erfassen, die für \n die ordnungsgemäße Herstellung der Baumaßnahme \n      erforderlich sind. Alles gemäß Herstellervorschrift / Richtlinien. \n    \n     1.9.10.  *** Bedarfsposition ohne GB \n   Industrieestrich \n    Auf der Stahlbeton-Fußbodensohlplatte mit angeraute r Oberflä-\n          che, ist ein Industrieestrich, ca. 2 cm dick, in de r Festigkeit für \n    Gabelstaplerverkehr eines Staplers mit 5.700,00 kg Eigenge-\n                wicht + 1.000 kg Nutzlast; Raddruck 50 kp/cm², geei gnet, zu lie-\n     fern und fachgerecht zu verlegen, einschl. Anarbeit en an den \n   Wänden. Die Oberfläche ist absolut planeben abzuzie hen und \n   abzureiben. Rechtzeitig vor dem Verlegen ist die Ob erfläche des \n  Rohbetons auf Eignung abzunehmen.\n          Hallenfläche (Estrich) ca. 2.800,00 m².\n  Dem Bauherrn ist vor der Vergabe ein Materialmuster  in geeig-\n  neter Größe kostenlos zur Verfügung zu stellen.\n     Sonst alles nach den \"Fahrboden-Anforderungen ab Hu bhöhen \n      größer als 6,00 m und nach DIN 18202. Auf der Erfül lung der \n         Forderungen im Teil 5, Zeile 4, wird bestanden, im \n     Schmalgangregallager in Halle 2 zwischen den Achsen  11 und \n       20 wird eine Ebenheit gem. DIN 15185 gefordert.\n    Hubhöhe bis 14,00 m.\n  Als Fußbodenausführung ist vorgesehen:\n       Unterbodenplatte: Stahlbetonsohle 22 cm dick auf Mi ne-\n   ralgemisch, verdichtet \n        Oberfläche: Industriefußboden 15 - 20 mm \n          Oberflächenhärte: ca. 10-12 kp/mm²\n          Druckfestigkeit: ca. 400/500 kg/mm²\n       Raumbeständigkeit: ca. +- 0,10 für Abrieb \n            Elastizitätsmodul: ca. e- 11.000 kp/cm²\n       Ableitwiderstand: ca. 10/6 ohm \n    Weitere Einzelheiten nach DIN-Norm und Richtlinien.\n    Sämtl. Trennschienen liefern und einbauen in der Be lagdicke.\n     Sämtl. Dehnungsfugen-Profile liefern und einbauen i n der \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    Belagsdicke im Übergang von Bauteilen, wie Ladebrüc ken.\n   Evtl. erforderlicher Haftgrund und aufrauhen des Be tons ist in \n  dem Einheitspreis mit einzukalkulieren.\n   Mehrstärke zum Ausgleich für evtl. Unebenheiten ist  ebenfalls \n  mit einzukalkulieren.\n   Angebotenes Fabrikat: .................................................................\n   Materialangabe und Schichtenaufbau: .........................................\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n     1.9.20.  *** Bedarfsposition ohne GB \n   Mehrstärke \n     Mehrstärke zum Ausgleich für evtl. Unebenheiten bis  zu 10 mm \n      Dicke für ca. 100 m².\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n    \n           Summe 1.9. Industrieestrich DIN 18353, 18560 \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n           1.10. Türen und Tore, Fensterelemente, Schlosser- u nd Metallbauarbeiten,\n    DIN 18360 und DIN 18361 \n    In diesem Titel sind sämtl. Arbeiten und Nebenarbei ten massen- \n    und kostenmäßig zu erfassen, die für die fachgerech te Fertig-\n      stellung erforderlich sind. Alles gem. DIN und der Hersteller-\n      richtlinien u. Vorschriften, sowie der dazugehörige n Zulassungs-\n           bescheide u. Abnahmepapiere. Sämtl. Stahl- und Eise nteile, die \n    nicht verzinkt werden, sind zu grundieren und endzu lackieren, \n      Farbton nach Wahl. Sämtl. Fugen sind dauerhaft und unverrott-\n   bar zu schließen und zu versiegeln. Größere Schlitz e sind durch \n   geeignete Winkel und Bleche zu überdecken. Es dürfe n keine \n  scharfen Ecken und Kanten entstehen.\n    \n           1.10.10.  Türen und Tore, Fensterelemente, Schlosser- und Met allbauarbeiten,\n      U.a. sind folgende Arbeiten anzubieten:\n    Fenster, Türen und Tore:\n      Die Fensterelemente erhalten Isolierglas, Thermoplu s Ug= 1,1 \n           W/m²K, neutral SN - mit Kunststoffrandverbung, in d en Türen \n      aus Sicherheitsglas, VSG. Die Glaspaneele bestehen aus ei-\n    nem kompletten Dämmpaneel bzw. Sandwichelement aus ei-\n             nem Stück, d.h. Delogcolor-Scheibe, (Farbe nach Wah l im RAL-\n        Farbton durch AG) außen Wärmedämmung, d= 45 mm im K ern \n         und inneres Alu-Blech, d= 3 mm.  \n  Konstruktion:\n     Sämtl. Profile in wärmegedämmter bzw. thermisch get rennter \n        Ausführung. Farbe nach Wahl im RAL- Farbton -nach W ahl AG- \n        aus Flügelrahmen, Blendrahmen, Pfosten u. Kämpferpr ofilen.\n     Fenster- und Türsystem mit 75 mm Grundbautiefe \n                  RMG 1,0, Uw-Wert 1,3 W/m²K, System Schüco AWS 75.Hi  .\n  Ansichtsbreite der Profile:\n         Flügelrahmen 50 mm, Blendrahmen, Pfosten u. Kämpfer profile \n       80 mm, unterer Blendrahmen 200 mm.\n      Einbau der Fassaden-Fensterelemente umlfd. in der I sowand, \n       im unteren Bereich bis 0,30 m im StB.- Sandwichsock el. Der \n  Sockel ist in diesem Bereich auszusparen bis auf OK  FFB Halle.\n    An den Fusspunkten sind KS-Wärmedämmstreifen und AP TK-\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     Abdichtungsfolien einzubauen. Sämtl. Anschlüsse sin d  mit \n    Dichtungsfolien absolut wind- und regendicht herzus tellen.\n       Sämtl. Fugen sind vollflächig mit Mineralwolle bzw.  PU-Schaum \n    auszufüllen. Die Bauanschlussfugen sind beidseitig auf Thiokol-\n  Basis im Farbton der Fenster abzudichten und erhalt en zus. \n     umlfd. zweiteilige winkelförmige Alu-Deckleisten mi t hinterer \n  Füllschnur und Versiegelung zwischen Blendrahmen un d Wand/ \n  Decke und Aussenfensterbänke.\n        Beschläge aus rostfreiem Material, Einhand-Dreh-Kip pbeschlä-\n          ge, verdeckt eingebaut, mit Fehlbedienungs- u. Eins tiegssiche-\n   rung. Hinsichtlich der Aufteilung und der Farbe der  \n  Fassadenfensterelemente ist sich am Bestand zu orie ntieren. \n Die anchstehenden Größenangaben dienen lediglich z ur \n  Orientierung.\n           - 2 Stck. Fassaden Fensterelemente ca. 3,00 m x 14,40  m \n  mit folgender Teilung:\n   2 x senkrechte Teilung durch Mittelpfosten, \n   6 x horizontale Teilung durch Sprossen, \n Aufteilung von unten nach oben \n       6 x 3 Festfelder h ca. 2,20 m übereinander \n       1 x 3 Festfelder h ca. 1,20 m \n    Sämtliche Festfelder sind verglast, die oberen Feld er er-\n halten Blechpaneelfüllungen RAL Farbton nach Wahl AG \n         - 1 Stck. Fassadenfenster- Türelement so wie vor,       \n  jedoch:\n    - mit anderer Teilung:\n         1 flg. Tür h ca. 2,20 m mit linker u. rechten Festf eldern \n       5 x 3 Festfelder h ca. 2,20 m \n       1 x 3 Festfelder h ca. 1,20 m \n  Sonst alles so wie vor.\n         - 1 Stck. Fassadenfenster- Türelement  im Treppenhaus , \n  so wie vor, \n    jedoch mit anderer Teilung:\n         Breite ca. 1,25 m, Gesamthöhe ca. 14,40 m \n            1 x 1-flgl. Tür, h ca. 2,20 m \n       3 x Festfelder, h ca. 2,20 m \n           1 x 1 Dreh- / Kippflügel, h ca. 1,20 m \n       1 x Festfeld, h ca. 2,20 m \n         1 x Festfeld, h ca. 1,20 m \n  Sonst alles so wie vor.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n       - Das Fenster im OG im TRH erhält einen RWA-Beschla g, \n     mit elektrischer Schaltung für Lüftung, RWA- Auslös ung im \n      1.OG und im Eingang -EG-. \n              - 7 Stck. Fenster,elemente, Aluminium, dreiteilig m it 2 \n   senkrechten Mittelpfosten, Festverglasung im Mittel feld \n   und 2 Drehkippflügel in den äußeren Feldern im Büro  der \n            Mezzanine (OG), ca. 2,00 x 1,50 m.\n      Einbau in Fassade bestehend aus Iso-Wandpaneelen.\n               - Fensterbänke AlMg1, d = 3 mm, Ausladung ca. 250 m m, \n         5° Neigung, mind. 3 x gekantet, pulverbeschichtet i m RAL \n   Farbton nach Wahl, unter sämtlichen Fenstern in der  \n  Außenfassade.\n                      - Alu Rohr, AIMg1, d = 2 mm, ca. 60 x 40 mm, mit 1 Stück \n     gerundeter Kante, pulverbeschichtet, als Auflager f ür die \n  Fensterbänke.\n            - Alu- Kantteile, Strangpressprofile, als F- Profil e,\n   pulverbeschichtet an sämtl. Blendrahmen im Übergang  \n  zu den Jalousiekästen.\n                       - T30/RS-Tür 1-flg., 4 Stck, 1,20 x 2,25 m, Alumini -\n       umrahmentür, verglast, jedoch mit Kämpferprofil, fi x und \n    fertiges Türelement mit Obentürschliesser, geprüft gem. \n    DIN 4102, in der Qualität von Rauchschutztüren mit \n     Bodenabsenkungsprofil, Mehrfachverriegelung, Schlos s \n   und Beschlag mit Panikfunktion, grundiert und \n        endlackiert, Griffe/ Drücker in Edelstahl, Flucht u nd Ret-\n      tungsweg, Verglasung Pyrostop 30-10, rauchdicht nac h \n   DIN 18095, \n          Einbauort: In den Treppenhäusern, sonst so wie vo r.\n                   - T90/RS-Türelement, 2 Stück, 1,135 x 2,135 m, Stah ltür, \n   selbstschließend mit OTS-Gleitschiene und \n  Bodensenkungsprofil.\n         Einbauort: Brandwand, Achse Q \n   - Sämtliche Türelemente sind mit Sicherheitsglas un d \n  Obentürschließer auszubilden.\n    - Die Türen in der Außenfassade sowie die Fensterel emen-\n     te im EG sind einbruchhemmend herzustellen, gem. RC  \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n          2, inkl. Beschlägen und Verglasung, inkl. Prüfzeugn is.\n             - 1 Stück Alu-Sektionaltore, ALR F42 Thermo 1 Sekti o-\n          neverglast auf ganzer Breite, ca. 4,50 x 5,50 m, in  \n      Außenfassade zur Laderampe, elektrisch betrieben, d op-\n pelwandige Sektionen mit Wärmedämmung aus einem \n   40 mm dicken Hartschaumkern und Stahl- \n     Lamellensockel, Hebungsbeschlag H, höher geführter \n      Laufschienen Beschlag, Standardfarbton, nach RAL en t-\n            lackiert, Totmannschaltung, zus. Haspelkette, incl.  seitl. \n  Führung.\n                 - 4 Stck. Alu-Sektionaltore, wie vor, jedoch 2,80 x  2,80 m, \n   in den Betonsandwicheelementen der Außenfassade, fü r \n      den Einbau der Loadhouses (sep. beschrieben). \n          - Autodock Verladesystem 4 Stück Breite ca. 3,50 m,  Höhe \n           ca. 1.100 mm über Hofniveau, Länge ca. 3.100 mm, al s \n  komplette Verladeeinheit vor den Toröffnungen. \n Bestehend aus einer Überladebrücke mit Teleskoplip pe \n          (AHT) und seitl. Trittflächen, dem Podest mit 2 vor deren \n       Stützen, durch Unterzüge verstärkt. Klappkeil, Plat tform \n       u. Brücke aus profiliertem, rutschhemmenden Stahl. Das \n    Verladesystem ist für den Anbau an Gebäude, die Lad e-\n          brücke AHT b x t 2,0 x 3,0 m, Vorschub 50 cm ist el ektro- \n       hydraulisch betrieben mit Vorschub, Nennlast 60 KN.  Die \n          Hub- Senkbewegungen ca. 2 x 360 mm (Niveauausgleich  \n         über/ unter +- 0.00) der Überladebrücke erfolgt dur ch 2 \n    seitl. unter dem Brückenplateau angeordnete Hubzyli n-\n   der. Ausreichende Bodenfreiheit für LKW´s mit \n    Ladebordwand. Wenn der LKW ohne Vorwarnung weg-\n     fährt ist ein sicherer Not- Stop gegeben. Alle Stah lteile \n   des Autodock einschl. der integrierten Überladebrüc ke \n           sind gestrahlt, gebeizt und mit einem 2-K-Pur-Lack be-\n    schichtet im RAL Farbton nach Wahl. Es erfolgt eine  Ein-\n hausung der Autodockstationen zum Loadhouse System  \n            h ca. 3,80 m, Länge ca. 3,0 m, mit dreiseitigen ged ämm-\n         ten Iso- Sandwichelementen d ca. 45 mm im RAL- Farb -\n  ton nach Wahl und entsprechender Stahlunterkonstruk -\n        tion, das Dach mit ca. 2 % Gefälle erhält eine vorg ehäng-\n   te Regenrinne mit Wasserspeier. Des Weiteren wird e ine \n        flexible Torabdichtung -SML- Planen/ Stahlkordlamel len-\n        abdichtung mit Knautschzone ca. 3,45 m x 3,60 m x 5 00 \n        mm Frontöffnung ca. 2.050 mm x 2.600 mm (Seitenplan e \n              2 x 700 mm, Kopfplane 1.000 mm) installiert, inkl. Kant \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n      teile für fachgerechten Dach- u. Wandanschluss an S tB.- \n  Sandwichwand.\n        - 4 Stck. Feuerbeständige einflügelige T90- \n  Stahlschiebetore in verschiedenen Maßen.                 \n      Ohne Schwelle, geprüft nach DIN 4102, allgemein \n          bauaufsichtlich zugelassen, Zul.- Nr. Z-6.20-2018 d es \n           DIBT, güteüberwacht, Typ Hörmann FST 90-1 o. glw., \n    Lichte Öffnungsmaße:\n         1 Stck.  2,00 x 3,00 m \n         2 Stck.  2,96 x 5,50 m \n         1 Stck.  4,50 x 5,50 m \n      Standardausführung, Torblatt in Paneelbauweise aus  ein-\n    zelnen torblatthohen Elementen zusammengefügt, dop-\n        pelwandige ca. 72 mm dicke Paneele aus ca. 1 mm di-\n   cken verzinkten Feinblechen, mehrschichtige \n Brandschutzisolierung aus umweltfreundlichem \n      Dämmmaterial, dreiseitige Labyrinthdichtung, Beschl ag: \n    gefedertes wartungsfreies kugelgelagertes Laufwerk,  hö-\n   henverstellbare Röhrenlaufschiene, untere \n      Torblattführung seitl. der Öffnung, Schließung mit Gegen-\n         gewicht im Schutzkasten, Laufregeler (hydraulisch),  hy-\n      draulischer Enddämpfer, Hand- und Muschelgriff, \n  flächenbündige Deckleisten an den Paneelstößen.\n    Feststellanlage bestehend aus 1 Stück Netzgleichric hter, \n       1 Stück Haftmagnet, 1 Stück Handauslöser und 2 Stüc k \n  Rauchmelder.\n     Oberfläche: Torblatt, Laufschiene und Dichtungen \n  endbeschichtet im RAL Farbton nach Wahl. \n      Komplett liefern und montieren inkl. Elt.- Anschluß . \n    Alles inkl. Prüfzeugnis und Abnahmebescheinigung.\n   - Sämtliche Tore sind mittels Schubriegelkonstrukti on mit \n   Elektroabschaltung für baus. Einbruchmeldeanlage \n  auszustatten.\n    - Thermische Trennung zwischen sämtl. \n  Fassadendurchdringungen und der UK der Fassaden.\n              - Außenraffstore, Fabrikat: WAREMA, Typ E80 A6, mit  \n         Elektroantrieb, Oberschiene 59 mm x 51 mm x 1,5 mm \n      dick, aus stranggepresstem Aluminiumprofil, Lamelle n b= \n           80 mm x ca. 0,45 mm dick, konkav/konvex- gewölbt au s \n  speziallegiertem mit lichtechtem Lack im Spezialver fah-\n  ren korrosionsbeständig einbrennlackiertem Aluminiu m. \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n  Farbton RAL nach Wahl des AG.\n      Unterschiene 80 mm x 20 mm aus stranggepresstem Alu -\n            minium, mit seitl. Führungsschienen -U-Profil,geräu sch-\n          gedämmt, Windsicherung, Heben u. Senken, sowie La-\n    mellenverstellung über Schalter, automatische Endab stel-\n      lung, Oberflächenbehandlung der Unterschienen, Füh-\n   rungsschienen, Abstandshalter im Farbton der Fenste r \n  nach Wahl.\n  Anbringung der Raffstore an der Ostseite des Bü-\n      roeinbaus (Mezzanine) im OG.\n  Die Raffstore gehen jeweils über die gesamte Fenste r-\n      breite und gesamte Fensterhöhe, Breite ca. 2.800 mm  \n       Höhe ca. 1,50 mm x 2 Stück.\n    Jeder Dreh-/ Kippflügel erhält einen separaten Beha ng.\n     - ´6 Stück Behänge-\n Sonnenschutzkastenblenden aus mehrfach gekantetem \n     Aluminium einbrennlackiert, Farbton -RAL nach Wahl AG \n     -wie Fensterrahmen, liefern und montieren für den S on-\n            nenschutz, Tiefe ca. 150 mm x Höhe ca. 250 mm, Ab-\n            wicklung ca. 650 mm,  min.4 x gekantet, Stirnseiten  ge-\n schlossen mit verzinkter Winkelkonstruktion an \n      Blendrahmen und Iso- Wänden mit Distanz- und Abhän-\n        gekonstruktion, -mehrteilig- auf den Blendrahmen.  Die \n   Jalousiekästen sind einteilig, jeweils über die ges amte \n   Fensterbreite herzustellen. Die Anschlussfugen werd en  \n    umlaufend dauerelastisch versiegelt mit umlfd. Dich -\n        tungsband -komprimierbar-. Blechstärke 3,0 mm. \n          - 1 Stck. Vordach, System Schüco TopSky, verglast u nd \n            vorgeh. Rinne (Alu-beschichtet) mit seitl. Wassersp eier, \n   mit verstellbarem Winkel, Abmessungen                       \n        ca. b x t 2,00 x 1,50 m.\n  Treppen und Geländer:\n       - Treppengeländer für 2 Stck. Geschosstreppen vom E G in  \n    das OG ca. + 7.50 m OK FFB im Treppenauge und an \n   der Aussenseite als Absturzgeländer, bestehend aus dem \n           Handlauf aus VA -Material, Æ 42, 4 mm mit Edelstahlab-\n       standshaltern auf den Stahlrohrpfosten  Æ  42 mm S 235, \n   sowie einem umlfd. Stahlrahmen zwischen den Pfosten  h \n     ca. 750 mm mit dazwischen liegenden senkrechten Stä -\n           ben aus Rundstahl,  Æ  12 mm S 235, Stababstand 120 \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    mm, stirnseitig an Treppenläufen und Podesten befes ti-\n      gen, Geländerhöhe 1,0 m.\n     - In den Bereichen, an dem die Treppenläufe an Wänd e \n   angrenzen und kein Geländer erforderlich ist, wird ein \n     entsprechender Handlauf aus V2A, analog zum Gelände r \n  installiert.\n            - Leitplanken/ Schutzplanken, Profil B, gerade, feu erver-\n       zinkt inkl. aller Passlängen, mit Kopfstücken, Pfos ten IPE \n             100, l ca. 0,60 m, Abstand ca. 2,0 m, Pfosten auf d ie \n    Sohle mit Schwerlastdübeln verankern, an den Außene -\n cken mit gerundeten Formteilen auf der Innenseite des \n          Gebäudesockels, auch in Teillängen, z.B. an Regalga ng-\n       enden, Länge ca. 45 m. \n          - Attika-Übertritt (im Bereich Brandwand), vom Neub au  auf \n   das Bestandsgebäude in Achse Q, bestehend aus \n     Gitterrosten und Podest, mit beidseitigem Handlauf.  Alles \n   verzinkt. Auflager auf der Dachabdichtung mit \n  Gummischrotmatten und Schutzfilz.\n         1,000 Stck ......................... .............. ........... \n    \n     1.10.20.  *** Bedarfsposition ohne GB \n     Mechanische Sperren - Löschwasserrückhaltung \n   An den fünf Toren in Achse 16 und an den vier Toren  in Achse \n     Q, sowie an den zwei Türen, neben den Toren sind fü r die \n Löschwasserrückhaltung mechanische Sperranlagen zu  \n       installieren, 9 + 2 Stück Barrieren.\n Bestehend aus einem senkrecht stehenden Barrierekö rper mit \n Scharnier und Barrierekasten am Boden auf der eine n Seite und \n     einem Stück U- Profil- Aufnahme mit Schnellspanner auf der \n    anderen Seite. Sowie einem Stück Metallbarriere aus  Metall- \n          Hohlprofil, hochtemperaturbeständig über 30 Min. bi s 1.000 °C. \n  Die Barriere ist durch das Scharnier am Boden leich t nach un-\n         ten u. oben zu drehen. Am Boden liegend -im Notfall - wird die \n    Barriere mit Schnellspanner manuell verriegelt. Bau art geprüft, \n         alles gem. TÜV und VDS, sowie §62 WHG für alle leic ht-  und \n      hochentzündlichen Stoffe als auch für wasserge- fäh rdende- u. \n  nichtbrennbare Stoffe.\n        Fabrikat: Thomas, T MD VD (manuelle Barriere vertik al dreh-\n      bar) o. glw.\n        Barrierelänge für Toröffnungsbreite: 4 Stück je ca.  4,50 m,         \n            2 Stück je ca. 6,50 m und 2 Stück je ca. 1,50 m, Ba rrierehöhe \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n      jeweils ca. 20 cm. Die Barriere befindet sich auf d er Innenseite \n      hinter den Sektionaltoren d. h., dass die Rahmen de r Barrieren \n    auf der StB.- Wand entsprechend aufgefüttert werden  müssen, \n   damit jederzeit eine Absperrung/ Verriegelung auf d er \n  Hallensohle möglich ist.\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n     1.10.30.  *** Bedarfsposition ohne GB \n     Automatische Sperren -Löschwasserrückhaltung \n   Sperranlage so wie vor, jedoch selbsttätig und frem denergielos \n   auslösende und sicher abdichtende Barriere. Die Bar riere wird \n  durch einen Elektromagneten in der senkrechten Ruhe lage ge-\n   halten. Die Auslösung erfolgt durch die serienmäßig e \n   Flüssigkeitssonde oder über die BMZ. Nach dem Schli eßen der \n Barriere erfolgt automatisch die Verriegelung durc h einen \n   Impulsspanner. Die Rückstellung erfolgt über einen \n          Haspelkettenzug. Befahrbar bis Radlast 10 to, inkl.  Warneinrich-\n     tung und manuelle Handauslösung, Fabrikat: Thomas T  AB VD \n    F, sonst alles so wie vor.\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n    \n            Summe 1.10. Türen und Tore, Fensterelemente.. .... ..................... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     1.11. Stahlbeton Sandwichelemente DIN 18331 \n  In diesem Titel sind die kompletten Arbeiten für di e Stb.- \n     Sandwichelemente incl. aller Nebenarbeiten massen- und \n   kostenmäßig zu erfassen, die für die ordnungsgemäße  \n   Herstellung der Baumaßnahme erforderlich sind. Alle s gemäß \n    Herstellervorschrift/ Richtlinien.\n    \n    1.11.10.  Stahlbeton Sandwichelemente \n  Sowie unter anderem:\n     StB.-Sandwich-Fertigteilelemente \n             - an den Achsen 16 von Q - V, Länge ca. 30,25 m, Hö he OKFF \n               ca. 4,10 m, Achse 1 von Q bis V, Länge ca. 30,25 m,  Höhe \n             OKFF ca. 0,30 m und Achse V von 1 bis 16, Länge ca.  100 m,                     \n     Höhe OKFF ca. 0,30 m.\n               Gesamtdicke d= 32 cm, Bauteil-U-Wert  gem. EnEV - 0 35 \n               W/m²*K, alles gem. Stützenraster und gem. Tür- u. \n Toröffnungen der Anlieferungsbereiche und sonstige n  \n          Wandöffnungen. Alles gem. Ansichtszeichnungen. StB. - Sand-\n        wichelemente in sämtl. Abmessungen als Wand-, Pfeil er-, \n          Sturz- und Passplatten und inkl. sämtl. Tür- und To röffnungen. \n      Aufbau des Sandwichelementes: Vorsatzschale d=80 mm  in \n      Sichtbeton glatt, Wärmedämmung d=80 mm mit \n        Randverstärkung aus Beton, Tragschale d=160 mm, all seitig \n          gefaster Kante, alles in glatter Sichtbeton-Qualitä t, incl. erford. \n  Aussparungen im Stützenbereich und der kompletten B efesti-\n       gung wie Halfenschienen etc., incl. der kompletten Bewehrung. \n Die Vorsatzschale des Sandwichelementes wird an de r Ober \n        kante um ca. 8 cm ausgeklinkt (auf ganzer Länge). D ie \n         Tragschale  wird um ca. 6 cm, auf einer Höhe von8 c m verjüngt. \n   Die Dämmung verspringt in diesem Bereich nach hinte n, so \n       dass im oberen 8 cm-Bereich des Sockels die Tragsch ale 10 \n       cm und die Dämmung 6 cm beträgt. Die Vorsatzschale liegt 8 \n    cm tiefer. Diesen Versprung nehmen die Isopaneele d er Wand-\n  verkleidung auf.\n  Auf der Oberseite der Tragschale ist auf ganzer L änge eine \n    Halfenschiene einzubetonieren, für den Fußpunkt der  Iso- \n       Wand/ Tropfprofilmontage. Die StB.-Fertigteile werd en auf der \n           umlf. StB.-Aufkantung, bzw. auf der Sohle versetzt.  Die Toleranz \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n        der planebenen StB.-Fertigteile darf +- 5 mm nicht über- oder \n          unterschreiten. Alles inkl. sämtl. Unterkonstruktio nen, Dichtun-\n        gen, Unterfütterungen und Verstärkungen für Türen, Tore, Tor-\n      abdichtungen und evtl. zus. Fassadenkonstruktionen und umlfd. \n    Torrahmen- Verstärkungen mit oberflächenbündig einb etonier-\n            ten feuerverzinkten Stahlwinkeln, ca. 50 x 50 x 4 m m, jeweils \n     seitl. 2,20 m hoch.\n         1,000 Stck ......................... .............. ........... \n    \n    \n          Summe 1.11. Stahlbeton Sandwichelemente DIN.. .... ..................... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n              1.12. Akustik- und Trockenbauarbeiten, Innentüren, Fensterbänke, WC-Trennwände DIN \n          18163, 18169, 18182, 18165, 18183E\n      In diesem Titel sind die kompletten Trockenbauarbei ten, incl. al-\n     ler Nebenarbeiten massen- und kostenmäßig zu erfass en, die \n  für die fachgerechte Herstellung erforderlich sind.  \n Die Ausführung erfolgt nach den anerkannten Regeln  der \n   Technik, der VOB neueste Fassung sowie allen von de r \n   Ausführung berührten Ausführungsrichtlinien, sowie \n    Entwurfszeichnungen. Insbesondere zu beachten:  \n         DIN 18180 Gipskartonplatten; Arten, Ausführung, Prü fung \n   DIN 18181 Gipskartonplatten im Hochbau \n   DIN 18165 Faserdämmstoffe im Hochbau \n   DIN 4102 Brandschutz \n   DIN 4108 Wärmeschutz im Hochbau \n   DIN 4109 Schallschutz im Hochbau \n  Verarbeitungsvorschriften und Datenblätter der Hers teller. \n Bestehen Bedenken gegen die Art der Ausführung ode r fehlen \n   notwendige Teilleistungen, sind diese bei Angebotsa bgabe \n   anzumelden. Es dürfen nur zugelassene Produkte \n     (schadstofffrei) verwendet werden.\n Die Oberflächenqualität sämtlicher Gipskartonfläch en sind in \n       Spachtelarbeiten Q3, gemäß Merkblatt Nr. 2 des \n      Bundesverbandes der Gipsindustrie e.V. auszuführen.\n  WICHTIG!\n    Es wird ausdrücklich darauf hingewiesen, dass für a lle beschrie-\n    benen Leistungen sauberste Verarbeitung gefordert w ird. Bau-\n     teile, die diesen Anforderungen nicht entsprechen, werden nicht \n    abgenommen, auch wenn sie bereits eingebaut sind.\n      Die Anforderungen gem. DIN 18202 Maßtoleranzen im H och-\n          bau, Tab. 3 Zeile 7, werden nicht als Maßstab zu Gr unde gelegt.\n    \n              1.12.10.  Akustik- und Trockenbauarbeiten, Innentüren, Fenste rbänke, WC-Trennwände \n      Trockenbauarbeiten bestehend u.a. aus:\n       Sämtl. Gipskartonwände gem. Grundrisszeichnungen E G \n     (Halleneinbauten) und Mezzanine. \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n      Geschosshöhe: bis ca. 3,50 m der Halleneinbauten un d \n          bis ca. 6,50 m i.L (Rohbeton bis UK Trapezblech) im  \n  Bereich Mezzanine.\n  Wände und Vorsatzschalen:\n          GKB-Einfachständerwerkswand, d= 150 mm , nach       \n      DIN 4103-1, bestehend aus einer 100 mm breiten \n    Metallunterkonstruktion aus verzinkten UW- und CW-\n     Stahlblechprofilen, einer 80 mm dicken \n          Mineralwollausfachung,  λ = 0,040 W/(mK), \n dichtgestoßen und abrutschsicher zwischen dem \n     Ständerwerkshohlraum verlegt, einer beidseitigen 2 x \n         12,5 mm starken GKB-Beplankung,DIN 18180, sowie \n         sämtl. Spachtelarbeiten in Q3, gemäß Merkblatt Nr. 2 des \n    Bundesverbandes der Gipsindustrie e.V. \n          GKB-Einfachständerwerkswand, d= 150 mm , wie \n   vorbeschrieben, jedoch als Trennwand zwischen \n ausgebauter Mezzanine und Halle längsseitig der \n        Podestkante in Achse 13. sämtl. Wand - und \n  Deckenanschlüsse in rauchdichter Ausführung herstel len. \n Unter Berücksichtigung einzukalkulierender Mehrkos ten \n durch Gerüststellungen oder Arbeitsbühnen bei der \n    Montagehöhe von ca. +7,50 m OK Sohle Mezzanine bis \n     ca. + 13,90 m UK Trapezblech.\n  \n   Gipskartonvorsatzschalen  aus freistehendem Metall-\n          ständerwerk, einschl. 80 mm Mineralwollausfachung, A1 \n    Material, Dampfsperre diffusionsoffen und innerer d oppel-\n          ter Beplankung, aus 2 x 12,5 mm dicken GKB-Platten,  \n        incl. sämtl. Spachtelarbeiten der Qualitätsstufe Q 3, als \n  innere Wandverkleidung der Wandriegel und Isowände.  \n      Inkl. Anlegen der Fensteröffnungen mit Eckprofilen,  Ver-\n  stärkungen usw... \n  Deckenanschlüsse  unter Trapezblechdecken als \n   gleitenden Deckenanschluss ausführen. Untersicken \n dichtgestoßen und abrutschsicher mit Mineralwolle \n     ausstopfen, bzw. Verwendung von passgenauen \n  Sickenfüllern.\n   GKB-Beplankung dem Sickenverlauf des Trapezbleches \n     anpassen, unter Berücksichtigung einer umlfd. Fuge zur \n  Aufnahme von Deckendurchbiegungen.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n  Bodenanschluss gegen Stahlbetonboden.\n        Seitenanschlüsse gegen GK-Vorsatzschalen, StB.-Stüt -\n      zen- und wände und ISO- Wände. \n    Freistehenden GKBI-Vorsatzschalen  als \n        Sanitärvorwandinstallation, halbhoch h ca. 1,50 m, sowie \n       raumhoch h ca. 3,50 m, einschl.\n       oberer und seitlichen Abdeckungen, b ca 20 cm, in \n      unterschiedlichen Teillängen für WC`s, Waschbecken etc.\n   Bestehend aus einer 75 mm breiten \n     Metallunterkonstruktion, einer 60 mm dicken \n          Mineralwollausfachung, λ= 0,040 W/(mK),\n       zwischen dem Ständerwerk, einer  2 x 12,5 mm starke n \n         GKBI-Beplankung, sowie sämtl. Spachtelarbeiten in Q 3 \n      gemäß Merkblatt Nr. 2 des Bundesverbandes der \n    Gipsindustrie e.V. \n     - Vorhandene Rohbauteile mit einem Trockenputz unter \n   Verwendung einer 12,5 mm dicken Gipskartonbauplatte  \n  im Ansetzverfahren nach Herstellervorschrift verkle iden, \n         incl. Haftbrücke, einschl. sämtl. Spachtelarbeiten nach \n        Qualitätsstufe Q3. Incl. sämtl. Materialien und \n Berücksichtigung von Ausführungen in kleinen \n      Teilflächen, wie z.B. \n          StB.-Pfeiler bzw. Pfeilervorlagen, Stahlträger -pro filfol-\n          gend- sind ein- und anzuarbeiten, einschl. der erfo rderl. \n  Andichtungsarbeiten.\n    Herstellen von zwei- und dreiseitigen GKB-\n       Rohrverkleidungen, bestehend aus einer 30 bis 50 mm  \n       breiten Metall-UK, einer 60 mm dicken  \n        Mineralwollausfachung, einer 2 x 12,5 mm starken GK BI-\n         Beplankung, sowie sämtl. Spachtelarbeiten in Q3. in cl.  \n   beigespachteltem Kantenschutzprofil. Alles in \n  unterschiedlichen Abwicklungen.\n         Herstellen von  GKB-Laibungsverkleidung , t bis 25 cm, \n bestehend aus dichtgestoßener Mineralwolldämmung i m \n   Laibungsbereich, luftdichter Folienanschlüsse der \n    Klimamembran nach System- und Herstellervorschrift,  \n           einer 30 mm breiten Metall-UK, sowie einer 2 x 12,5  mm \n    starken GKB-Bekleidung.\n      Die GKB-Laibungsbekleidungen sind einschl. Kanten- \n      schutzprofile mit Spachtelarbeiten der Q3, gem. Mer kblatt \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n       Nr. 2 des Bundesverbandes der Gipsindustrie e.V, \n  auszuführen.\n     Anlegen, Einmessen und Herstellen von Türöffnungen , \n der Lieferung und seitlicher Montage von \n        UA-100-Aussteifunggsprofilen t = 2 mm mit \n  kraftschlüssiger Anbindung an Rohbauteile durch DAW -\n   Winkel, für doppelt beplankte Ständerwerkswände \n   Unterkonstruktionsverstärkungen , bestehend aus \n       einer Mehrschichtholzplatte, d ca. 25 mm, \n      Höhe ca. 300 mm, seitlich gefast zur planebenen \n  Montage zwischen den Ständerwerksprofilen. \n Kraftschlüssig verschraubt zu Aufnahme für \n        wandhängende Lasten bis 1,5 kN/m Wand-länge. \n    Alu-Kantenschutzprofile  an den freien Kanten der \n äußeren Beplankungslagen befestigen und flächenebe n \n    in Oberflächenqualität Q3 beispachteln.\n  Rechteckige und runde Aussparungen  in \n vorbeschriebenen Gipskartonwänden und \n    Vorsatzschalen, in unterschiedlichen Größen herstel len, \n       incl. erforderlicher Auswechslungen der Metall-UK, sowie \n anarbeiten nach Abschluss der Installationsarbeite n \n   Im Treppenhaus Achse V) sind die offenen Übergänge \n     zwischen den Stb-Wänden-und Decken auf den \n     Wandriegel der Isowand in F90-Qualität zu \n  verschließen .\n    Randanschlussfugen bis zu einer Breite von 5 mm, \n      elastisch, auf Acryl- Dispersionsbasis ausspritzen.\n     Verwendung von 2 x 12,5 mm starken GKBI \n    (imprägnierten) Bauplatten in Feuchträumen und \n    2 x 12,5 mm starken zementgebundenen Bauplatten in \n        Bereichen von Nassräumen (z.B. Duschen)\n  Lieferung und Montage einer Revisionsklappe, \n         bis 500 x 500 mm, für den Wandbereich, bestehend au s \n   einem flächenbündigen Einbaurahmen sowie einer 25 \n       mm starken GKBI-Füllung, mit umlfd. Haarfuge im \n     geschlossenem Zustand. Incl. Anlegen und Herstellen  der \n   Öffnung sowie sämtl. Auswechslungen der \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n Metallunterkonstruktion und abschließenden \n  Spachtelarbeiten.\n   Raum in Raum Systeme, nicht begehbar \n  2 Stück Raum in Raum System wie folgend \n  beschrieben:\n Raum in Raum System gemäß statischem Nachweis und \n   Beschreibung, mit Außenwänden als Metallständerwänd e \n           aus CW-/UW-Profilen = 100 mm, mit zusätzlichen UA-\n   Profilen als Stützprofile, in Wandecken und als \n           Ringanker, mit 2 x 12,5 mm, Hartgipsplatten Typ DFH 2IR \n       (feuchtraumgeeignet) nach DIN EN 520, mit Decke als  \n       freitragende Decke aus UA-Profilen, System XL, von \n         unten mit 2 x 12,5 mm, Hartgipsplatten Typ DFH2IR  \n       (feuchtraumgeeignet nach DIN EN 520, von oben mit 1  x \n   24 mm Holzwerkstoffplatten mit Stufenfalz.\n     2-seitig freisstehend / Anschluss an vorhandene \n   Stahlbetonwände an 2 Seiten \n      Raumlänge: ca. 3,70 m \n      Raumbreite: ca. 3,00 m \n      Raumhöhe: ca. 3,50 m \n    Begehbarkeit: nicht begehbar,\n     Wanddicke: 150 mm,\n     Feuerwiderstandsklasse: F0,\n       Verspachtelung Q3 gemäß IGG-Merkblatt 2,\n      System: Rigips RR11DHDD oder gleichwertig. \n Ausführung gemäß Verwendbarkeitsnachweis und   \n Herstellervorschrift \n  Wände:\n           mit UW / CW = 100-06 (*), Ständerabstand 625 mm,\n       mit Aussteifungsprofil UA = 100, als Stützprofile, in \n   Wandecken und als Ringanker, Verbindungen und \n  Anschlüsse entsprechend Herstellervorschrift herste llen,\n         mit 2 x 12,5 mm Rigips die Harte (feuchtraumgeeigne t), \n   oder glw. mit jeweils geeigneten Schnellbauschauben  \n  befestigen,\n  RigiRaum Decke:\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n       Spannweite 2.000 mm, mit Aussteifungsprofil UA 100 \n         mm, System XL (Rücken an Rücken) Achsabstand 400 \n          mm, herstellen, mit von unten: 2 x 12,5 mm Rigips d ie \n        Harte (feuchtraumgeeignet), oder glw. mit jeweils \n  geeigneten Schnellbauschauben befestigen,\n      mit von oben: 1 x 24 mm Holzwerkstoffplatte befesti gen \n    bzw. verlegen.\n  Verspachtelung:\n     Fugenspachtel Typ 4B DIN EN 13963,\n     Qualitätsstufe Q 3 als Standardverspachtelung, gemä ß \n     IGG-Merkblatt 2.\n  1 Stück Raum in Raum System wie folgend \n  beschrieben:\n   Raum in Raum System wie vorbeschrieben, jedoch nich t \n  feuchtraumgeeignet und den Abmaßen von:\n     2-seitig freisstehend / Anschluss an vorhandene \n   Stahlbetonwände an 2 Seiten \n      Raumlänge: ca. 6,70 m \n      Raumbreite: ca. 3,70 m \n      Raumhöhe: ca. 3,50 m \n   Begehbarkeit: nicht begehbar \n     Wanddicke: 150 mm,\n      Fenster- und Türelemente, siehe gesonderte Position .\n       GKBI-Ständerwerkswand (Zwischenwand) und die \n Sanitärvorsatzschalen sind in vorbeschriebener \n Hauptposition der Wände und Vorsatzschalen \n  massenmäßig zu berücksichtigen!\n  Abgehängte Decken:\n  Abgehängte Unterdecke mit Mineralfaserplatten ,          \n          625 x 625 mm, herausnehmbar, Baustoffklasse A2 nach  \n      DIN 4102 nach DIN- und Herstellervorschrift.\n    Mit sichtbarer Metallabhängekonstruktion verzinkt, Sicht-\n     seiten weiß lackiert, System S3 von OWA oder gleich wer \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n              tig. Rastergröße: 625 x 625 mm, Plattendicke: 15 mm ,\n    Oberfläche: COSMOS genadelt oder gleichwertig,         \n   mit umlfd. abgesenkter Kante \n      Abhängehöhe:  bis ca. 3,40 m \n        Raumhöhe bis UK.-Unterdecke: bis ca. 3,00 m \n   In Räumen unterschiedl. Größen \n  An dem Trapezblechdach sind im Rasterabstand die Ab -\n    hänger nach Vorschrift anzubringen, die Metallabhän ge-\n     konstruktion ist flucht- und waagerecht einzubauen,  die \n  Mineralfaserplatten sind in die Konstruktion einzul egen.\n Randanschluss mit Stufenwandwinkel und \n    Gehrungsschnitten in sämtl.Eckbereichen. \n     Einschl. dem Herstellen von Passfeldern, sowie \n  Zur Deckenkonstruktion passende Einbauleuchten fach -\n     gerecht einbauen, einschl. anlegen der Öffnungen un d \n       der erforderl. Abhänger. Der Elt.-Anschluss erfolgt  durch \n  den Elektriker und ist mit diesem abzustimmen.\n    Zusätzl. Verstärkungen in den Unterdecken vor den A u-\n    ßenwänden für bauseitige Gardinen-/ Lamellenbehänge .\n   Zusätzl. Verstärkungen zur Aufnahme von Einbauteile n \n      wie Leuchten, Lüftung, etc. \n      Sämtl. Aussparungen in allen Grössen herstellen, an ar-\n  beiten und schließen.\n  Im Duschbereich nur nassraumgeeignete MF-\n  Deckenplatten verwenden.\n     Glatte Gipskartondecke im WC-Bereich , bestehend \n   aus einer freitragenden Metallunterkonstruktion aus  75 \n            bis 100 mm breiten UW- und CW-Profilen, 1 x 12,5 mm  \n     starken GKBI-Beplankung, sowie sämtlichen \n      Spachtelarbeiten der Qualitätsstufe Q 3. Nach DIN- und \n    Herstellervorschrift. Die Metallunterkonstruktion i st mit all-\n gemein zugelassenen Befestigungsmitteln waagerecht  \n      abzuhängen. Die imprägn. Gipskartonplatten mit Schn ell-\n  bauschrauben montieren und nach Werksvorschrift fu-\n   genlos verspachteln. Oberfläche glatt und malerfert ig der \n        Qualitätsstufe   Q 3 herstellen. Mit umlfd. Schatte nfug,    \n         b = 2 cm. Montage und Lieferung einschl. Verschnitt . \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n      Die Decke in den WC-Bereichen wird ca. 2,50 m über \n  OKFFB der Mezzanine montiert.\n      Glatte Gipskarton-Decke im Treppenhauskopf so wie vor, \n     incl. Mehraufwand für Einrüstung auf den Treppen. D ie \n      GK- Decke wird nur erforderlich, wenn die StB.- \n  Rohdecke keine glatte Sichtbetonqualität erhält.\n      Revisionsklappen bis 30/30 cm als Stahlblechklappen   lie-\n      fern und einarbeiten, einschl. herstellen der Öffnu ngen.\n Innentüren aus Holz und Stahlumfassungszargen \n      - Lieferung und Montage von Stahlumfassungszargen, 1 -\n          teilig, mit den Abmaßen  von 760  bis 1010 x 2135 m m, \n       MW= 150 mm, vorgerichtet für den Einbau in GKB-\n        Ständerwerkswände, bestehend aus verz. Stahlblech,t = \n        1,5 mm, grundiert, ohne Bodeneinstand, für einfach \n        überfälzte Türblätter, einschl. 3-seitigen Hohlkamm er- \n    dämpfungsprofile für Standard-Bandaufnahme.\n       - Innentürblätter 760/2135 bis 1010/2135 mm \n   Innentürblätter für Rohbaurichtmaß bis 1010/2135 mm  in \n   sämtl. Räumen passend für Stahlumfassungszargen in \n        Trockenbauwänden, 3-seitig gefälzt, einhängefertig,  \n        Oberfläche CPL-Beschichtung, 0,8 mm, auf \n      Melaminharzbasis, Vollspaneinlage, Klimaklasse I bi s II. \n     Beanspruchungsgruppe S. In WC-Bereichen \n   feuchtraumgeeignet, im Duschbereich \n        nassraumgeeignet. Türblattdicke ca. 40 mm, Farbton \n       nach RAL-Standardfarbe, lichtgrau, sonst nach Wahl des \n        AG. Alles Hersteller- und DIN-gerecht liefern und m ontie-\n     ren. Einbaubereich: Halleneinbauten und Mezzanine \n     - Innentürblatt wie vorbeschrieben, jedoch mit erhö hter \n         Schallschutzanforderung, SSK 3, inkl. absenkbarer T ür-\n        dichtung, sowie Obentürschließer. Einschl. Glasaus-\n           schnitt mit demAbmaß ca. 600 x 1.300 mm, inkl. ESG-\n Verglasung unter Berücksichtigung der vorgenannten   \n       Schallschutzklasse. Einbaubereich: EG, Hallenmeiste r \n und Mezzanine Besprechungsraum \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n       Fabrikat: Westag & Getalit / JeldWen oder gleichwer tig \n      - Sämtl. Einsteckschlösser PZ für mittelschwere Beh örden-\n     Einsteckschlösser gem. DIN 18251.\n        - Einsteckschlösser für sämtl. WC-Türen.\n        - Türdrückergarnituren für sämtl. Türen aus Edelsta hl , L-\n    förmig, als Standardausführung.\n            - Türdrücker wie vor, jedoch im WC-Bereich mit \"fre i/zu-\n  Anzeige\"\n      - Dreirollenbänder für sämtl. Türen.\n       - Gleitschienen-Obentürschliesser an sämtl. Türen f ür \n    WC's und Aufenthalt.\n       - Wand- und Fussbodentürpuffer, sowie Piktogramme a n \n    sämtl. Türen nach Angabe.\n    - Leihzylinder zum Wiederausbau.\n Innentüren Ganzglastürblätter \n         Ganzglastürblätter, 1010 x 2135 mm, ohne Rahmen, \n      stumpf einschlagend, mit 10 mm Einscheiben-\n        Sicherheitsglas (ESG), Ausführung als Klarglas, all e \n       Kanten poliert und gefast. Inkl.Schloss- und \n   Bandbohrungen für Bänder, Standardausführung Typ \n              Office, o.glw. und Standardschloss, Typ Studio, o.g lw. \n         Türdrückergarnituren für aus Edelstahl , L-förmig,  als \n       Standardausführung.Enbaubereich: Mezzanine, Flure \n Innenfenster mit Umfassungszarge \n         - 1 Stück Innnefenster mit Stahlumfassungszargen, 1 -teilig, \n         aus verzinktem Stahlblech, t= 1,5 mm, grundiert und  vor-\n    gerichtet für Trockenbauständerwerkswände, doppelt ver-\n        glast mit 2 x 8 mm ESG, KLarglas. \n               Abmaße ca. 2.000 x 1.135 x 150 mm, BRH ca. 90 cm \n       OKFF. Einbaubereich: Halleneinbauten, Meisterbüro \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n Innenfensterbänke \n    - Innenfensterbänke aus beschichteten Hochdruck-\n      Schichtstoffplatten, wasser- und hitzebeständig ver leimt, \n von Wand zu Wand an Außenwänden in \n  unterschiedlichen Längen und Tiefen.\n        System WERZALITH oder gleichwertig, d ca. 22 mm, mi t \n   abgerundeter Kante. Die Fensterbänke passgenau nach  \n     Fensteröffnung und Laibung zzgl. ca 3 cm Überstand \n  ausschneiden und montieren. \n         Oberfläche in Uni-Dekor, nach Wahl des Bauherrn. D er \n Einbau erfolgt vor Fenstern und vor Wandscheiben d urch \n   zusätzl. Winkel und horizontalen Rohrprofilen von u nten \n    mit verdeckter Verschraubung -zu kalkulieren ist ei n Win-\n      kel je m- nach Herstellervorschrift, von Leibung bi s Lei-\n     bung ohne Stoß, seitl. sichtbaren Schnittflächen er halten \n        PVC-Abschlusskappen in gleicher Farbe, einschl. uml fd. \n    Abspritzung mit Silicon im Farbton der Bank -in sau ber-\n         ster Ausführung-, Tiefe der Fensterbank ca. 30 cm, vor \n      den Fenstern b je ca. 2,80 m, vor den Wandscheiben t \n     ca. 10 cm.\n   WC-Trennwände mit Türen im Hallenbereich und Büro \n        5 Stück WC-Trennwandanlagen,  bestehend aus einer Front- \n   und einer Zwischenwand, Gesamthöhe \n          ca. 2135 einschl. 150 mm Bodenfreiheit, sowie zwei Türen, \n  Farbton nach Herstellerfarbkarte.\n           Wände: HPL Vollkernplatten, d= 13 mm, wasserbeständ ig. \n     Sichtbare Kanten gerundet. Wand- und Abschlussprofi le aus \n       Aluminium-U-Profile, Befestigung in verdeckter Mont age im \n   statischen Verbund. Bodenbefestigung aus Aluminiumf üßen mit \n        Edelstahlgewinde- und Teller, kraftschlüssig befest igt, incl. \n  korrosionsfreier abnehmbarer Aluminiumabdeckrosette n.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n           Türen: HPL Vollkernplatten, d= 13 mm, wasserbeständ ig, \n   Kanten abgerundet. Stumpf einschlagend mit \n       Dämpfungsgummi zur Geräuschdämpfung. 3-Rollen-Bände r \n  Aluminium mit eingebauter Feder zum selbstschließen  der Tür.\n   Türknopf aus Aluminium, Schlosskasten aus Aluminium  mit \n      Riegelolive innen, sowie Anzeige rot/weiß außen.\n   Abmaße gem. Zeichnungen \n       1 Stück WC-Trennwandanlagen  wie vorbeschrieben, jedoch \n   mit einer Frontwand und zwei Zwischenwänden, sowie drei \n  Türen.\n   Abmaße gem. Zeichnungen \n            Alle WC-Anlagen inkl. WC-Bürste, Übertropfschale, h ängend, \n      Papier- und Reservehalter, Mantelhaken und Türpuffe r.\n         1,000 Stck ......................... .............. ........... \n    \n    \n            Summe 1.12. Akustik- und Trockenbauarbeiten.. .... ..................... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    1.13. Estricharbeiten und Sperrungen \n  In diesem Titel sind die kompletten Estricharbeiten  und Sperrun-\n      gen incl. aller Nebenarbeiten massen- und kostenmäß ig zu er-\n    fassen, die für die ordnungsgemäße Herstellung der Baumaß-\n      nahme erforderlich sind. Alles gem. DIN und Herstel lervorschrif-\n    ten/Richtlinien.\n Die nachfolgend beschriebenen Arbeiten sind in den  Bereichen \n  der Halleneinbauten und auf der Mezzanine auszuführ en.\n    \n    1.13.10.  Estricharbeiten und Sperrungen \n    Die Estricharbeiten beinhalten u.a.: \n        - ca. 95 m² Bodenabdichtung des Fußbodens gegen \n    Bodenfeuchtigkeit und nicht stauendes Sickerwasser ,\n      in sämtl. nicht unterkellerten Räumen im EG -\n         Halleneinbauten- nach DIN 18336 und DIN 18195.\n      - Säubern und vorbereiten des Betonuntergrundes, ei nschl. \n  Bitumenvoranstrich.\n         - Eine Lage Bitumen-Schweißbahn G200S5 nach DIN \n        52131 vollflächig verklebt, mit mind. 10 cm Nahtübe rde-\n       ckung und min. ca. 15 cm bis über FFB hochkleben.\n        - ca. 95 m² Schwimmender Fließestrich in allen Räum en  \n     -auf Bodenplatte gegen Erdreich- als Unterlage für kera-\n     mische und Kunststoff-Bodenbeläge, als \n                CAF - C 25 - F4 (AE20),  Dicke des Estrichs 70 mm l ie-\n       fern und einbauen, auch im TRH. Estrich nach DIN 18 353 \n        und DIN 4108 und 4109, einschl. der Dämmplatten aus  \n       Schaumkunststoff nach DIN 18164 und DIN 18165 T2, \n             PRUP-WD-040-55-B1, und einer Gleitschicht aus PE-Fo -\n           lie 0,1 mm, zweilagig, an den Wänden mind. 15 cm ho ch-\n      gezogen sowie Rand-Dämmstreifen. Der Estrich ist ab so-\n    lut waagerecht und im Gefälle einzubauen -auch für Bo-\n  denfliesen.\n    Bei größeren Flächen sind Dehnungsfugen gem. DIN an -\n  zuordnen nach Abstimmung mit der Bauleitung.\n    Dicken der Dämmung im zusammengedrückten Zustand:\n          120 mm, im TRH ca. 100 mm.\n     - Die Dämmung ist grundsätzlich zweilagig, stoßvers etzt     \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n      2 x 100 mm einzubauen, wobei die untere Lage mit de r \n Oberkante der eingebauten Rohre und Bodenkanäle \n  abschließt. \n    - Einschließlich sachgerechtem Anarbeiten an Instal la-\n        tionen, im Besonderen Rohre, Kanäle, Bodenabläufe, \n    Durchdringungen, Bodentanks etc.\n        -  Mattenrahmen einarbeiten, falls erforderlich, ei nschl. \n glätten der Estrichfläche innerhalb des Mattenrahm ens \n    - Trennschienen in den Übergängen zu anderen Mate-\n  rialien.\n         1,000 Stck ......................... .............. ........... \n    \n    1.13.20.  Schwimmender Fließestrich \n                   CAF - C 25 - F 4 (AE 20) ca. 550 m², sonst wie vor beschrieben, \n   jedoch auf Geschossdecken im  Bereich der Mezzanine , sowie \n       auf den Decken der TRH, Dicke des Estrichs = 60 mm mit Gleit-\n schicht auf Trittschalldämmung aus rückfedernden P olystyrol \n         Hartschaumplatten, gemäß DIN 4109, erf. TSM. \n Dicken der Dämmung im zusammengedrückten Zustand \n    = 60 mm.\n         1,000 Stck ......................... .............. ........... \n    \n     1.13.30.  *** Bedarfsposition ohne GB \n   Lastabtragende Dämmung \n Lastabtragende Dämmung unterhalb der Sohlplatte \n              Halleneinbauten, Jackodur KF500SF, WLG 038, d = 100  mm, \n       ca. 95 m² gesamt .\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n    \n         Summe 1.13. Estricharbeiten und Sperrungen ....... .................. \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     1.14. Fliesenarbeiten nach DIN 18352 \n  In diesem Titel sind die kompletten Fliesenarbeiten  und Sper-\n     rungen incl. aller Nebenarbeiten massen- und kosten mäßig zu \n    erfassen, die für die ordnungsgemäße Herstellung de r Baumaß-\n      nahme erforderlich sind. Alles gem. DIN und Herstel lervorschrif-\n    ten/Richtlinien. \n Die nachfolgend beschriebenen Arbeiten sind im Ber eich der \n  Halleneinbauten und der ausgebauten Mezzanine auszu führen.\n    \n    1.14.10.  Fliesenarbeiten \n    Die Fliesenarbeiten beinhalten u.a.: \n       - Wandfliesen  in Dünnbettmethode DIN 18157 für die Be-\n      kleidung der Innen- und Außenwände aus Beton, Gips-\n    karton und Mauerwerk -geputzt.\n            Halle / Mezzanine: WC-Anlagen u. PuMi, Wandfliesen bis \n         OK Türzarge (ca. 2,14 m), Duschen \n     raumhoch h ca. 2,50 m sowie in der Tee-\n  küche als Fliesenspiegel.\n        Bestehend aus: Steingutfliesen nach DIN 18155, glas iert.\n            Größe: 20 x 20 cm bis ca. 30 x 60 cm \n    Farbe: nach Wahl des Bauherrn \n      Sortierung: 1. Wahl \n      Fabrikat: V + B oder gleichwertig \n                  Fliesenpreis/m²:  35,- € (nur Material) lt. VK-List e zum \n Nachweis \n              Einschl. aller Laibungen, Vorlagen, Fe.-Bänke, u. s onstiger Flä-\n          chen u. Kleinstflächen incl. der erford. Rundungs-A bschluss- \n und Eckfliesen liefern und im Dünnbett mit flexibl em Kleber \n               -PCI-Flex-Kleber o. glw.- auf v.g. Flächen verlegen .\n    ACHTUNG! Die Fugen müssen wasserdicht sein.\n  Unempfindlich gegen Verschmutzung.\n      Fugenfarbe: weiß oder grau, nach Wahl \n      - Sämtl. Flächen des Untergrundes sind zu grundiere n.\n         - Sämtl. spritzwassergefährdeten Wand- u. Bodenfläc hen \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n      sind mit PCI-Lastoment-Dichtkleber vorzuspachteln.\n     - Sämtl. Rohrdurchführungen im Nassbereich sind mit  \n  Dichtmanschetten auszuführen.\n      - Erford. Revisionsklappe mit Federverschluss.\n       - Bodenfliesen  auf schwimmendem Fliess-Estrich.\n     Halle / Mezzanine im Bereich Halleneinbauten und \n    kompletter Mezzanine -ohne TRH-\n      Bestehend aus: Feinsteinzeugfliesen nach DIN 18166,  \n    durchgefärbt, unglasiert.\n            Größe: 20 x 20 cm bis ca. 30 x 60 cm \n    Farbe: nach Wahl des Bauherrn \n      Sortierung: 1. Wahl \n      Fabrikat: V + B oder gleichwertig \n                  Fliesenpreis/m²:  45,- € (nur Material) lt. VK-List e zum \n Nachweis \n    Auf schwimmendem Anhydrit-Estrich waagerecht oder i m gege-\n    benen Gefälle auf allen Flächen incl. aller Laibung en, \n        Rücksprüngen und Ebenen (Fensterbänke u. Sockel). D ie Fu-\n  gen des Unterbaus sind zu übernehmen.\n      Verlegeart: Dünnbettmethode nach DIN 18157.\n    - Rutschsicherer Fliesenbelag.\n    - Haftgrund auf Estrichflächen.\n          - Dichtbänder in sämtl. Eckbereichen von Wand- u. F ußbo-\n  den im Nassbereich.\n    - Sockelfliesen an nichtgefliesten Wänden.\n      - Erford. Revisionschacht mit Federverschluss.\n    - Trennschienen bei Materialwechsel.\n     - Dehnungsfugen in sämtl. Übergängen von Wand zu \n  Boden.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    - Rohrkästen aus vorgefertigtem Styropor.\n        - Sämtl. Toleranzausgleichsspachtelungen an Wand u.  Bo-\n  den.\n      - Einarbeiten sämtl. Anarbeitungen an Schalter und Steck-\n    dosen, etc.. \n      - Einarbeiten sämtl. Wandanschlüsse im Sanitärberei ch.\n         1,000 Stck ......................... .............. ........... \n    \n    \n          Summe 1.14. Fliesenarbeiten nach DIN 18352 ....... .................. \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     1.15. Betonwerksteinarbeiten DIN 18333 \n  In diesem Titel sind die kompletten Betonwerksteina rbeiten incl. \n     aller Nebenarbeiten massen- und kostenmäßig zu erfa ssen, die \n für die ordnungsgemäße Herstellung der Baumaßnahme  \n  erforderlich sind.\n    Alles gemäß Herstellervorschrift/ Richtlinien.\n    \n        1.15.10.  Stufen- u. Plattenbeläge in den Treppenhäusern \n           Bodenplatten, Tritt- u. Setzstufen aus Betonwerkste in ca. 40 u. \n                 30 mm dick, gradläufig, Breite ca. 30 cm, Höhe ca. 14 cm, Län-\n        ge ca. 1,25 m, aus natürlichen Granitkörnungen bis zu 10 mm \n   und eingefärbter Weißzementbindung (Farbton nach Wa hl des \n    Bauherrn). Trittfläche und Vorderkante sowie die be iden Stufen-\n    köpfe und deren sichtbare Unterkanten geschliffen, rutschsi-\n           cher, mit einem einreihigen PVC-Nockenprofil l ca. 1,15 m, ver-\n             legt in Zementmörtel, d = 3 cm, auf StB.-Rohstufe, Steigungs-\n          verhältnis ca. 18/27 cm, Anzahl der STG je Treppenh aus 2 x 21 \n               Stück, einschl. des Plattenbelages, d = 2,7 cm, auf  sämtl. Po-\n   desten und auf den Flächen im EG und Mezzanine. All es jeweils \n  in den Treppenhäusern.\n        - Einschl. sämtl. Sockelplatten in der Fläche und d en Stu-\n         fen folgend und incl. der Randplatten, d = 50 mm.\n    - Im TRH EG sind die Platten im Mörtelbett zu verse tzen,  \n       d ca. 5 - 15 mm.\n      - Ebenso sind sämtl. Mörtelmehrdicken zu berücksich tigen, \n  ebenso die Bewehrung bei schwimmendem Mörtel bzw. \n    Estrich-Schichten.\n    - Auf den Stufen und Podesten ist eine Lage Trittsc hall-\n        dämmung -ETHAFOAM 5 mm- zu verlegen.\n     - Dauerelastische Versiegelung zwischen An- und Aus tritt \n    sowie im Boden/Wandbereich.\n   - Trennschienen aus Edelstahl zum Übergang zu ander en \n  Materialien.\n         1,000 Stck ......................... .............. ........... \n    \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n      1.15.20.  Mattenrahmen inkl. Sauberlaufmatte \n            Mattenrahmen 25 x 25 x 3 mm V4A einschl. der Sauber laufmat-\n               ten, Fabrikat EMCO -Diplomat 522 RK- d = 22 mm, mit  umlfd. \n             Bodenfries, b ca. 25 cm, Tiefe ca. 22 mm, der Boden  im \n  Mattenrahmen im gleichen Material wie Bodenfläche.\n     1 Stück im Treppenhaus EG, Achse V, \n      Maße ca. 1,60 m x 1,20 m \n         1,000 Stck ......................... .............. ........... \n    \n    \n          Summe 1.15. Betonwerksteinarbeiten DIN 18333 ..... .................... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n      1.16. Maler- und Tapezierarbeiten \n    DIN 18363 und 18366 \n   In diesem Titel sind die kompletten Maler- und Tape zierarbeiten \n      incl. aller Nebenarbeiten massen- und kostenmäßig z u erfas-\n    sen, die für die ordnungsgemäße Herstellung der Bau maßnah-\n      me erforderlich sind. Alles gem. DIN und Hersteller vorschriften / \n  Richtlinien.\n Die nachfolgend beschriebenen Arbeiten sind in den  Bereichen \n    der Halle, Einbau und an den Außenwänden auszuführe n.\n    \n      1.16.10.  Maler- und Tapezierarbeiten \n      Die Maler- und Tapezierarbeiten beinhalten u.a.: \n            - Abkleben -auch vollflächig- von Fenstern, Türen, Böden, \n      Stahlkonstruktionen, Metallflächen etc. und anderer  an-\n  grenzender Bauteile.\n    - Anstricharbeiten der Deckenflächen und Wandflä-\n         chen  auf Stahlbeton, Mauerwerk, Gipskarton, Kalkze-\n        ment- und Gipsputz, mit Matter, scheuerbeständiger Dis-\n       persionsfarbe (DIN 53778) wie folgt behandeln:\n      Untergrundvorbehandlung: Untergrund säubern, Schad-\n    stellen ausbessern, Nachputzstellen fluatieren.\n    Grundanstrich mit Kunststoffdispersionsfarbe, Schlu ssan-\n  strich mit Kunststoffdispersionsfarbe.\n    Farbton weiß oder hellgetönt, nach Wahl des Bauherr n.\n    Aufzutragen im Bereich der Halleneinbauten, \n Treppenhäuser und dem kompletten Ausbau der \n        Mezzanine. An sämtl. geputzten bzw. Sichtbetonfläch en, \n      sowie StB.-Wandflächen und StB.-Stützen, \n      Gipskartonwänden, sowie im TRH die Läufe, Wangen u.  \n  Podeste. \n      - Rauhfasertapete mit Anstrich auf Wandflächen , lufttro-\n     ckene Putzflächen, Stahlbeton- oder Gipskartonfläch en \n  mit einer Rauhfasertapete tapezieren und mit matter , \n   scheuerbeständiger Dispersionsfarbe W DIN 53778 M \n  behandeln.\n     Untergrund säubern, Grundanstrich mit Makulatur be i \n       Putz oder Tiefgrund bei Gipskarton. Rauhfaser -grob - fal \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    tenfrei kleben. Zwischenanstrich mit Dispersionsfar be, \n  Schlussanstrich mit Dispersionsfarbe.\n    Farbton weiß oder hellgetönt, nach Wahl des Bauherr n.\n      Aufzutragen auf sämtl. Wandflächen der Halleneinba uten, \n        dem kompletten Ausbau der Mezzanine, wie z.B. sämtl . \n        Nebenräumen, Aufenthaltsräumen, WC-Räumen und an-\n deren gefliesten Räumen oberhalb der Fliesen und i m \n  TRH an den Decken.\n     Alle Räume im Bereich Halleneinbauten, sowie der \n  ausgebauten Mezzanine. \n     -Außer Flure und Besprechungsraum!- \n    - Glasgewebe mit Beschichtung auf Wandflächen aus \n Putz oder Gipskartonplatten mit Glasgewebe beklebe n \n        und mit Acryl-Grund- u. Zwischenbeschichtung und Ac ryl-\n    Endbeschichtung versehen, alles nach Herstellervor-\n   schrift, Megatex Glasgewebe mit Beschichtung nach \n   System der Firma Mega im TRH, Flure und \n  Besprecheungsraum an den Wänden.\n          - Neue Metallflächen, innen , wie Stahltüren, Geländer, \n   Gitter und an sämtl. anderen Stahlteilen die nicht verzinkt \n     sind. Untergrundvorbehandlung: Metallflächen gründl ich \n        säubern, Norm-Reinheitsgrad St2. Grundanstrich mit \n    Antirostfarbe. Spachtelung mit Lackspachtel bis zur  voll-\n    ständigen Glätte. Zwischenanstrich mit Vorlack.\n  Schlussanstrich mit seidenmattem Lack unverdünnt.\n  Farbe nach Wahl des Bauherrn.\n         - Neue Metallteile -außen- , wie Stahltüren und alle ande-\n  ren Stahlteile die nicht verzinkt sind. \n   Werkseitige Grundierung überprüfen und ggf. ausflec ken \n      mit SIKA-Aktivprimer (rostbraun). \n    Zwischenanstrich mit Kunstharz-Vorlack für aussen.\n       Endanstrich mit KH-Alkytharzlack - hochglänzend- im  \n  RAL Farbton nach Wahl.\n       - Stahlzargen , alles genau wie vor beschrieben, jedoch für \n          sämtl. Stahlumfassungs- und Eckzargen, inkl. der vo rge-\n        stanzten Löcher im Blech für Bänder, Fallen- u. Sch ließ-\n  bleche.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     - Stahlrohrhandlauf und Geländer  behandeln wie vor.\n     - Anstrich von Heizungsrohren  verschiedener Durch-\n    messer, sonst wie vor.\n      - Sämtl. Fugen an den Türzargen und Fenstern mit Fu gen-\n  dichtstoff dauerelastisch versiegeln.\n          - Sämtl. Fugen im Übergang GK- Decke / Wand.\n         - Bodenflächen - Estriche - beschichten  für stark bean-\n      spruchte Flächen, in den Räumen Technikraum o.ä.\n         - Außenwandflächen -sämtl. Betonflächen  am Gebäu-\n         de, StB.- Sandwichwände und Geb.-Sockel,  mit Disbo n \n        Tiefgrund 486 grundieren und 2 x mit Disbocret 515 hell-\n  grau beschichten.\n         1,000 Stck ......................... .............. ........... \n    \n     1.16.20.  *** Bedarfsposition ohne GB \n   Capafloc Beschichtung TRH \n  Wandflächen in den Treppenhäusern mit Capafloc besc hichten, \n           inkl. Einbettungsmasse mit Capafloc-Coll 250 gr/m² auftragen \n         und auf/ in die Einbettungsmasse die Capafloc Chips  250 gr/ m² \n   mit der Spritzpistole bis zur Sättigung einspritzen . Nach \n   Durchtrocknung durchbürsten und mit Acryl- Kunstlac k Capafloc \n          Finish 120 ml/m² schlussbeschichten, als Zulage zum  Glasge-\n    webe, nur im TRH.\n            1,000 Stck ......................... Nur Einh.-Pr.\n    \n    \n            Summe 1.16. Maler- und Tapezierarbeiten.. ........ ................. \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    1.17. Sprinkleranlage \n      1.  Anschluß an bestehende Wasserversorgung 4. Art gemäß \n   VdS-Richtlinie \n    \n    1.17.10.  Außerbetriebnahme der Sprinkleranlage mechanisch \n Außerbetriebnahme der Sprinkleranlage mechanisch \n    (Anmelden bei der Haustechnik, Räumlichkeiten aufsc hließen \n    lassen, Weitermeldungen abschalten lassen). \n        1,000 psch  ......................... \n    \n    1.17.20.  Inbetriebnahme der Sprinkleranlage mechanisch \n Inbetriebnahme der Sprinkleranlage mechanisch \n    (Abmelden bei der Haustechnik, Räumlichkeiten absch ließen \n    lassen, Weitermeldungen einschalten lassen). \n        1,000 psch  ......................... \n    \n  Enthalten ist die Enweiterunq der vorhandenen \n       Sprinkleranlaqe im Bereich Achsen Q - V / 1-16 , \n       einschl .  6  Regalzeilen mit je  4  Sprinklerebenen \n   Nassalarmventilstation DN 80-200 mit \n       Verzögerungseinrichtung, mit CE-Kennzeichnung, nach  \n         Bauproduktenverordnung 305/2011, VdS-Anerkennung/FM -\n  Zulassung,\n  bestehend aus:\n       - Nassalarmventil, Gehäuse aus Sphäroguss, rot lack iert, \n   - Entleerungsventil,\n  - Entwässerungsventil zur selbsttätigen Entleerung  der \n  Alarmglockenleitung,\n     - Alarmabstelleinrichtung, Alarmdruckschalter,\n    - 2 x Manometer,\n     - 2 x Haupt-Absperreinrichtung \n   Zusätzlicher Aluminium-Druckbehälter zur Verhinderu ng von \n  ungewollten Alarmierungen bei kurzzeitigen Druckstö ßen.\n   Sicherungseinrichtung für Haupt-Absperreinrichtunge n und \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    Alarmabstelleinrichtung, bestehend aus Universal-\n Kunststoffriemen und gleichschließenden \n    Vorhängeschlössern, sofern nicht elektrisch überwac ht.\n    \n     1.17.30.  Nassalarmventilstation DN 150 \n    Nassalarmventilstation DN 150 mit Verzögerungseinri chtung, \n   wie vorstehend beschrieben, jedoch ohne Aufschaltun g der \n  Alarmmeldung auf die vorhandene Brandmeldeanlage un d inkl. \n Anpassung der Feuerwehrlaufkarten \n        1,000 psch  ......................... \n    \n    1.17.40.  Erweiterung vorhandener Stationsverteiler \n Erweiterung des vorhandenen Stationsverteilers um einen \n      Abgang DN 150, inkl. Nebenleistungen \n        1,000 psch  ......................... \n    \n    1.17.50.  Wassergetriebene Alarmglocke \n    1 Stck. Wassergetriebene Alarmglocke \n        1,000 psch  ......................... \n    \n     1.17.60.  Glockenleitung Stahlrohr DN 25 \n       Handelslänge Stahlrohr DN 25, verzinkt, als Glocken leitung, \n liefern und montieren \n        1,000 psch  ......................... \n    \n      1.17.70.  Einbinden Überwachungspunkte in vorh. Anlagenüberwa chung \n Einbinden der neuen Überwachungspunkte in die vorh andene \n       Anlagenüberwachung, einschl. An- und Abfahrt des Mo nteurs \n   Nicht enthalten: Austausch der vorhandenen \n Überwachungszentrale \n        1,000 psch  ......................... \n    \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     Rohrleitung als Zuleitung/Hauptleitung, bestehend a us \n   Stahlrohr, mit den erforderlichen \n Rohrkupplungen und Halterungen sowie allen erforde rlichen \n    Dichtungsmaterialien, jedoch ohne Auswinkelungen.\n     Stahlrohr: geschweißtes Stahlrohr nach DIN EN 10217 -1 \n       außen pulverbeschichtet Rot (ähnlich RAL 3000, feue rrot). \n     Rohrkupplungen, gekuppelte Formstücke rot lackiert (ähnlich \n     RAL 3000, feuerrot). \n    Form- und Verbindungsstücke verzinkt oder lackiert,  \n  Halterungen verzinkt.\n     Dimensionierung, Anordnung, Halterung und Verlegung  gemäß \n  den VdS Richtlinien für Sprinkleranlagen.\n   Montagehöhe bis 15 m \n    \n       1.17.80.  Zuleitung DN 150, Regalschutz \n       270 m Zuleitung DN 150, wie vorstehend, Regalschutz\n        1,000 psch  ......................... \n    \n         1.17.90.  Zuleitung/Hauptleitung bis DN 100, Regalschutz \n        120 m Zuleitung/Hauptleitung bis DN 100, wie vorste hend, \n Regalschutz \n        1,000 psch  ......................... \n    \n         1.17.100.  Zuleitung/Hauptleitung bis DN 50, Regalschutz \n        30 m Zuleitung/Hauptleitung bis DN 50, wie vorstehe nd, \n Regalschutz \n        1,000 psch  ......................... \n    \n         1.17.110.  Zuleitung/Hauptleitung bis DN 100, Deckenschutz \n        150 m Zuleitung/Hauptleitung bis DN 100, wie vorste hend, \n Deckenschutz \n        1,000 psch  ......................... \n    \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    1.17.120.  Herstellung Anschluss auf Verteilerleitung \n      84 Stck. Herstellung eines Anschlusses bis DN 50 au f \n         Verteilerleitung bis DN 100, z.B. mit Anbohrschelle .\n        1,000 psch  ......................... \n    \n  Sprinkler, \n Sprühcharakteristik an die örtlichen Gegebenheiten  angepasst \n     Auslösetemperatur, Ansprechempfindlichkeit und K-Fa ktor wie \n  im Einzelnen beschrieben Rohrleitung als Strangrohr leitung, \n   bestehend aus Stahlrohr, mit den erforderlichen \n Rohrkupplungen und Halterungen sowie allen erforde rlichen \n    Dichtungsmaterialien, jedoch ohne Auswinkelungen.\n     Stahlrohr: geschweißtes Stahlrohr nach DIN EN 10217 -1 , \n       außen pulverbeschichtet Rot (ähnlich RAL 3000, feue rrot). \n     Rohrkupplungen, gekuppelte Formstücke rot lackiert (ähnlich \n     RAL 3000, feuerrot). \n     Dimensionierung, Anordnung, Halterung und Verlegung  gemäß \n  den VdS Richtlinien für Sprinkleranlagen.\n   Montagehöhe bis 15 m \n    \n          1.17.130.  Sprinkler 1/2\" mit Strangrohr bis DN 40, Deckenschu tz \n          330 Stck. Sprinkler 1/2\" mit Strangrohr bis DN 40, sichtbar \n  verlegte Rohrleitungen und Halterungen:\n      Brandgefahrenklasse / Kategorie: HHS3\n      Wasserbeaufschlagung: 7,5 mm/min \n    Auslösetemperatur: 68°C\n     Ansprechempfindlichkeit: RTI < 50 \n      K-Faktor: 80 \n   Bereich: Deckenschutz \n        1,000 psch  ......................... \n    \n          1.17.140.  prinkler 1/2\" mit Strangrohr DN 40, Regalschutz \n          1.520 Stck. Sprinkler 1/2\" mit Strangrohr DN 40, si chtbar \n  verlegte Rohrleitungen und Halterungen:\n   Brandgefahrenklasse HHS, Kategorie III oder IV \n    Auslösetemperatur: 68°C\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     Ansprechempfindlichkeit: RTI < 50 \n      K-Faktor: 80 \n   Bereich: Regalschutz \n        1,000 psch  ......................... \n    \n     1.17.150.  Fallieitung DN 50 \n             12 Stk. Fallieitung DN 50, L = ca. 11,0 m, \n     mit 4 Strangrohrabgängen, liefern und montieren \n        1,000 psch  ......................... \n    \n  Sprinklerschutz Hallenbüros \n    \n          1.17.160.  Sprinkler 1/2\" mit Strangrohr DN 32; Hallenbüros \n       Sprinkler 1/2\" mit Strangrohr DN 32, sichtbar verle gte \n  Rohrleitungen und Halterungen:\n     Brandgefahrenklasse / Kategorie: OH \n         Wasserbeaufschlagung: 5,0 mm/min Auslösetemperatur:  68°C \n  Ansprechempfindlichkeit:\n      K-Faktor: 80 \n    Bereich: Hallenbüros erschwerte Montagebedingungen,  \n Baufertigung \n        1,000 psch  ......................... \n    \n    1.17.170.  Montage oberhalb der abgehängten Decke \n   Montage oberhalb der abgehängten Decke, mit Auswink elung \n   durch Edelstahlschlauch, jedoch ohne Hohlraumschutz\n        1,000 psch  ......................... \n    \n    Strömungsmelder inklusive Rohrstück, bestehend aus:\n  - Strömungsmelder \n   - 1 Rohr für Strömungsmelder \n   - 2 Rohrkupplungen \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n      1.17.180.  Strömungsmelder DN 50,\n        1 Stck. Strömungsmelder DN 50, wie vorstehend besch rieben,\n inkl Verkabelung und Aufschaltung auf vorhandene \n Brandmeldeanlage \n        1,000 psch  ......................... \n    \n  Zonecheck \n    Strömungsmelder mit automatischer Testeinrichtung, VdS-\n         Anerkennung, FM-, UL-Zulassung.\n  Bestehend aus:\n  - Strömungsmelder \n  - automatische Testeinrichtung \n  - Rohrstück mit Nuten \n    jedoch ohne Bedieneinrichtung, Verkabelung und elek tr.\n  Anschluss.\n    \n     1.17.190.  Zonecheck DN 50 \n    Zonecheck DN 50, wie vorstehend beschrieben \n        1,000 psch  ......................... \n    \n       1.17.200.  Zuleitung/Hauptleitung bis DN 50 \n       24 m Zuleitung/Hauptleitung bis DN 50, wie vorstehe nd \n        1,000 psch  ......................... \n    \n       1.17.210.  Prüfarmatur (Testsprinkler)\n    Prüfarmatur (Testsprinkler)\n   K-Wert entsprechend den im Rohrnetz verbauten Spri nklern \n     inkl. 5 m Rohrleitung DN 25 \n        1,000 psch  ......................... \n    \n     1.17.220.  Spülanschluss DN 100 \n        4 Stck. Spülanschluss DN 100, bestehend aus:\n  Absperrventil DN 50 \n Rohrkupplung \n   Endkappe, Doppelnippel und Stopfen \n        1,000 psch  ......................... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    \n     Der Ausschreibungstext \"Wandhydranten\" wird \n  nachgereicht.\n    \n Insgemeinkosten \n    \n       1.17.230.  Baustelleneinrichtung Montagezeit bis 1000 Std.\n    Baustelleneinrichtung mit An- und Abfahrt der Monte ure, \n   Material- und Werkzeugtransport einschließlich Rück transport \n von Restmaterialien \n         1,000 Stk ......................... ............... .......... \n    \n      1.17.240.  Baustellen- und Unterkunftscontainer \n   Aufstellen und Einrichten von Material- oder \n Unterkunftscontainern \n         1,000 Stk ......................... ............... .......... \n    \n       1.17.250.  Inbetriebnahme und Übergabe Montagezeit bis 1000 St d.\n  Einweisung der verantwortlichen Person für die Spri nkleranlage,\n   Funktionsprobe, Inbetriebnahme und Übergabe der \n Sprinkleranlage \n Liefern und montieren der in Kunststoff eingeschwe ißten \n Bedienungsanweisung sowie der Gruppenübersicht für  die \n Anlage \n         1,000 Stk ......................... ............... .......... \n    \n      1.17.260.  Hubarbeitsbühne bis 15m Höhe \n   Hubarbeitsbühne bis 15m Höhe \n     Pauschale inkl. An- und Abfahrt \n und sicherheitstechnischer Einweisung \n         1,000 Stk ......................... ............... .......... \n    \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    1.17.270.  Installationsatteständerung \n    Installationsatteständerung  3-fach \n     für  Bauherr -- Sachverständiger -- Minimax \n ausstellen und versenden \n         1,000 Stk ......................... ............... .......... \n    \n    1.17.280.  Revisionsunterlagen \n          Revisionsunterlagen 1-fach auf Papier (bis DIN-A2)\n oder auf bauseitig zur Verfügung gestelltem Datent räger \n    (Zeichnungen müssen in digitaler Form im CAD-kompat iblen \n  Format vorliegen)\n         1,000 Stk ......................... ............... .......... \n    \n    1.17.290.  Hydraulische Berechnung \n Hydraulische Berechnung \n Durchführung der hydraulischen Berechnung des \n Sprinklerrohrnetzes pro Alarmventil gemäß den Rich tlinien \n    (Zeichnungen müssen in digitaler Form im CAD-kompat iblen \n  Format vorliegen). \n         1,000 Stk ......................... ............... .......... \n    \n    1.17.300.  Engineering \n Engineering \n Planungskosten und Projektbegleitung \n         1,000 Stk ......................... ............... .......... \n    \n    1.17.310.  Sachverständigenabnahme \n Abnahme der Sprinkleranlage durch einen öffentlich  bestellten \n       Sachverständigen gem. den VdS-/FM-Vorgaben \n         1,000 Stk ......................... ............... .......... \n    \n    \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n Anpassungsarbeiten der Wasserversorgung \n    1.17.320.  Außerbetriebnahme der Sprinkleranlage mechanisch \n Außerbetriebnahme der Sprinkleranlage mechanisch \n    (Anmelden bei der Haustechnik, Räumlichkeiten aufsc hließen \n    lassen, Weitermeldungen abschalten lassen). \n         2,000 Stk ......................... ............... .......... \n    \n    1.17.330.  Inbetriebnahme der Sprinkleranlage mechanisch \n Inbetriebnahme der Sprinkleranlage mechanisch \n    (Abmelden bei der Haustechnik, Räumlichkeiten absch ließen \n    lassen, Weitermeldungen einschalten lassen). \n         2,000 Stk ......................... ............... .......... \n    \n    1.17.340.  Demontage Alarmglocke \n Demontage Alarmglocke \n         4,000 Stk ......................... ............... .......... \n    \n      1.17.350.  Neumontage Alarmglocke incl. erforderlicher Verrohr ung \n   Neumontage Alarmglocke incl. erforderlicher Verrohr ung \n         4,000 Stk ......................... ............... .......... \n    \n      1.17.360.  Demontage Zu- und Abluftjalousie \n   Demontage Zu- und Abluftjalousie \n         1,000 Stk ......................... ............... .......... \n    \n      1.17.370.  Neumontage Zu- und Abluftjalousie \n   Neumontage Zu- und Abluftjalousie \n         1,000 Stk ......................... ............... .......... \n    \n      1.17.380.  Ringlüfter gem VdS-Forderung mit Jalousie \n   Ringlüfter gem VdS-Forderung mit Jalousie \n         2,000 Stk ......................... ............... .......... \n    \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    1.17.390.  Verkabelung und Aufschalten der Lüftungselemente \n Verkabelung und Aufschalten der Lüftungselemente \n         1,000 Stk ......................... ............... .......... \n    \n    1.17.400.  Demontage Auspuffleitung \n Demontage Auspuffleitung \n         2,000 Stk ......................... ............... .......... \n    \n      1.17.410.  Neumontage Auspuffleitung incl. Verlängerung mit al len erforderlichen Materialien \n   Neumontage Auspuffleitung incl. Verlängerung mit al len \n erforderlichen Materialien \n         2,000 Stk ......................... ............... .......... \n    \n       1.17.420.  Baustelleneinrichtung Montagezeit bis  200 Std.\n      Baustelleneinrichtung, mit An- und Abfahrt der Mont eure, \n     Material- und Werkzeugtransport, einschließlich Rüc ktransport \n  von Restmaterialien.\n         1,000 Stk ......................... ............... .......... \n    \n          1.17.430.  Engineering, komplett, incl. Zeichnungserstellung u nd Dokumentation \n       Engineering, komplett, incl. Zeichnungserstellung u nd \n Dokumentation \n         1,000 Stk ......................... ............... .......... \n    \n    \n         Summe 1.17. Sprinkleranlage ......................... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n          1.18. Elektrotechnische  Anlagen, Beleuchtung DIN 1 8382, DIN 18384 \n      1.18.10.  Blitzschutz, Erdung \n    Blitzschutz ,  Erdung \n Anzubieten der Fundamenterder und eine eine äußere  \n      Blitzschutzanlage gem. Bau-genehmigung und Blitzsch utz- \n   risikoanalyse. Die Analyse hat der Auftragnehmer mi t dem \n  Bauhern zusammen zu erstellen.\n    Es sind mind. 6 Anschlusspunkte für den inneren  \n     Potentialausgleich, den Über-spannungsschutz und de r \n      notwendigen Erdungsmaßnahmen im Gebäude.einzu-plane n.\n Die Anbindung an den Blitzschutz und den Fundament erder des \n  Bestandsgebäude ist mit anzubieten.\n      Weiterhin ist an der HV und UV des 2.BA und am EDV- Schrank \n      im 1.OG eine Potentialausgleichschiene mit einer 25 qmm \n  Zuleitung vorzusehen. \n   Die komplette Regalerdung mit Übergabepunkten (nich t aus der \n    Sohle), die Verkabelung und Verrohrung innerhalb de r Regale \n  und die Erdungsanschlüsse sind in dieser Position m it einzu-\n  kalkulieren.\n       Inkl. aller Vorgaben aus den DIN 18014, Dokumenatio nen, \n      Messungen, Kenn- zeichnungen und Protokolle.\n     Kompl. Erstellung, pauschal \n         1,000 St ......................... ................ ......... \n    \n    1.18.20.  Hauptstromversorgung \n  Hauptstromversorgung \n   Folgende Leistungen sind zu berechnen, die Querschn itte zu \n     dimensionieren, Verteilungen und Betriebsmittel gem . den \n örtlichen Gegebenheiten auszuwählen und betriebsfe rtig \n  anzubieten.\n Sämtliche Zuleitungen zur Versorgung der unten auf geführten \n          Verteilung des 2.BA sind inkl. Steuerleitungen 10x2 ,5 qmm und \n      10x2x0,8 zu verlegen \n               Hauptverteilung 125A im 2.BA in  (Achse Q/12 am H-W C), \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n        Zuleitung von bestehender NsHvt aus dem 1.BA,  -OG -\n      inkl. Anschluß an vorhandenem NH- Element, \n      Versorgungsbereich Halle EG, Hallenbüro und WC-Bere ich, \n Außenbeleuchtung \n               Unterverteilung 63A im 2.BA im 1.OG (Achse T/14 im Technik- \n         raum), Zuleitung von HV 2.BA, Versorgungsbereich OG  \n  Bürobereich und Treppenhäuser.\n     Leitfabrikat Schaltschränke: ABB / Hager \n  angebotenes Fabrikat und Typ:\n ............................................ \n       Bestückung der o. g. Verteilungen mit den notwendig en Schalt-, \n            Steuer-, Anzeige-, Blitz- und Überspannungs- und ch utzgeräten, \n          Melde- und Signalvorrichtungen, Klemm-, Verdrahtung s- und \n        Beschriftungsmaterial, Aufbau-, Steuer-und Schaltun gsplänen \n     Leitfabrikat REG: ABB / Hager \n  angebotenes Fabrikat und Typ:\n ............................................ \n     Kompl. Erstellung, pauschal \n         1,000 St ......................... ................ ......... \n    \n    1.18.30.  Verlegesysteme \n  Verlegesysteme \n   Die Verlegesysteme für alle Kabel- und Leitungsanla gen sind zu \n dimensionieren und nach Anforderungen der bauliche n \n     Gegebenheiten auszuwählen, anzupassen, zu befestige n und \n  anzubieten:\n    Hallenbereich 1.BA mit verzinktem Kabeltragsystem f ür die \n         Zuführung der Haupt-, Steuer und EDV-Leitungen in d en 2.BA \n    Hallenbereich 2.BA mit verzinktem Kabeltragsystem \n          durchgehend in Achse 12, und umlaufend von Q/12 nac h Q/16,\n                 von Q16/ nach V/16, von V/16 nach V/13 (max. Belegu ng von \n          50%)  inkl.systembedingtem Zubehör (Hängestiele, Au slegern, \n      Klemmhalter, Trennsteg,etc.) \n Steigetrassen für die vertikale Kabelung Leitungsf ührung zu den \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n   Verteilungen und Hauptstromverbrauchern inkl.Bügels chellen \n     Leitfabrikat Kabelrinnen: OBO / Niedax \n  angebotenes Fabrikat und Typ:\n ............................................ \n      Metall-Sammelhalterungen oder -Kabelklammern in Zwi schen-\n Deckenbereich \n   Leitungsführungskanäle zu Verteilungen, Steuerschrä nken und \n Unterzentralen \n   Installationsrohre zu den Betriebsmittel, wahlweise  aus PVC \n oder ALU \n   Brüstungskanal aus PVC inkl. systembedingtem Zubehö r im \n     Bürobereich, Besprechung, Aufenthalt und Hallenbüro\n  Leitfabrikat Verlegematerial: \n     Hager / OBO / Fränkische Rohrwerke \n  angebotenes Fabrikat und Typ:\n ............................................ \n     Kompl. Erstellung, pauschal \n         1,000 St ......................... ................ ......... \n    \n      1.18.40.  Kabel, Leitungen \n  Kabel und Leitungen \n   Der Bieter hat das gesamte Kabel- und Leitungsnetz für den \n   Leistungsbereich dieses Titel zu berechnen, die Art  der \n     Kabel/Leitungen auszuwählen / zu dimensionieren und  die \n  geeignete Verlegeart den örtlichen Gegebenheiten an -\n  zupassen und anzubieten:\n        Die Zuleitungen für Fremdgewerke (Heizung, Lüftung,  RWA, \n       BMA, etc.), sind in dieser Position mit einzubezieh en bzw. \n   anzubieten. Die Gewerkeverkabelung ist in den Einze lpositionen \n  des jeweiligen Gewerkes mit einzukalkulieren.\n      a.P.-Verlegung: \n         - Hallenbereich, Außenbeleuchtung u.P.-Verlegung: \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     Hallenbüro, Treppenhäuser, Büroberich OG \n     Kompl. Erstellung, pauschal \n         1,000 St ......................... ................ ......... \n    \n    1.18.50.  Installationsgeräte \n Installationsgeräte \n           Schalter, Steckdosen, CEE-, Abzweig- und Gerätedose n, \n     Energieeinheiten, Steuer- und Regelgeräte sind nach  den \n   baulichen Gegebenheiten und Schutz-arten auszuwähle n und \n  anzubieten:\n  Lichtschaltungen:\n   - Schaltstellen an Türen im Bürobereich \n            - Allgemeine Räume mit 1 Schalt-Gruppe (Technik, Vo rrat, \n    Abstellraum, Küche)\n       - Büroräume mit 2 Schalt-Gruppen \n               - WC-Bereiche,Vorräume, Wasch-, Dusch- und Umkleide räu-\n me mit Präsenzmeldern \n     - Aufenthaltsraum mit 3 Schaltgruppen \n   - Treppenhäuser mit Bewegungsmeldern \n   - Flurbereich mit beleuchteten Tastern \n       - Hallenbereich des 2.BA unterteilt als Regalbeleuc htung-\n      Schaltung mit 1/3 - 2/3 - Schaltung und Hallenfläch e mit \n    Rückmeldung zum Tableau im 1.BA \n      - Außenbeleuchtung des 2.BA mit Aufschaltung an den  \n vorhandenen Schaltkontakt der Außenbeleuchtung \n  Steckdosen und Anschlüsse:\n   - Reinigungssteckdosen an den Türen im Sozialbereic h \n   - Steckdosen für Warmwassergeräte \n        - Steckdosen 3-fach im BR-Kanal je Arbeitsplatz im Büro und \n       4x 3-fach- Steckose im Besprechungsraum \n       - Fön-/Rasiersteckdosen im Wasch- und Umkleideberei ch \n     - Zusätzliche 4 Doppelsteckdosen im Aufenthaltsraum\n   - Sondersteckdosen und Anschlüsse nach Ausstattung im \n Küchenbereich \n              - Ladesteckdosen in der Halle des 2.BA (2x CEE 32A/ 400 + \n               4x CEE 16A/400 + 4x Schuko-Steckose) in AP-Ausführu ng \n  Hinweis: \n   Hier sind FI-Schalter Typ B einzusetzen \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n       - Steckdosen für die Rolltore und Rampen (je Rollto r/Rampe \n           ein Energiewürfel wie z. B. Mennekes inkl. FI- / LS -Schalter \n        für 2xCEE 16/400 + 3xSchuko)\n      - Gerätedosen und Anschlüsse für Untertischgeräte, WC-\n        Ablüfter, Dachgully, Notüberläufe, etc.\n         Leitfabrikat u.P.-Material: Jung / Gira \n  angebotenes Fabrikat und Typ:\n ............................................ \n         Leitfabrikat a.P.-Material: Jung / Gira \n  angebotenes Fabrikat und Typ:\n ............................................ \n       Leitfabrikat CEE + Energiewürfel: Mennekes / Walthe r \n  angebotenes Fabrikat und Typ:\n ............................................ \n     kompl. Erstellung, pauschal \n         1,000 St ......................... ................ ......... \n    \n     1.18.60.  *** Bedarfsposition ohne GB \n   Steuerung Dachhauben \n  Steuerung Dachhauben \n Die Steuerung der Dachhauben im Hallenbereich ist mit \n      Zentraltaster, Wind- und Regenwächter anzubieten:\n   - Zentrale mit geeignetem Kompressor \n     - Wind- und Regenwächtermodul \n   - Zentraltaster \n   - Verkabelung und Verrohrung \n     - Programmierung / Inbetriebnahme \n       Leitfabrikat: Somfy / Jung / Colt \n  angebotenes Fabrikat und Typ:\n ............................................ \n     kompl. Erstellung, pauschal \n            1,000 St ......................... Nur Einh.-Pr.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    \n        1.18.70.  EDV-/TEL-Installation \n      EDV -/ TEL - Installation \n        Die EDV-/TEL-Verkabelung ist als universelle, struk turierte Ver-\n          kabelung (EN 50173-1 Klasse EA - 500MHz) als modula res \n  System anzubieten.\n          - Netzwerkschrank im 2.BA mit 42HE und 1000mm Tiefe  im \n         neuen Technikraum im 1.OG  inkl. Lüftereinschub, Th ermo-\n       stat, Erdungsmaterial und systembedingten Einbauten , mit 2 \n      getrennten Netzzuleitungen auf 2 Steckdosenleisten 8-fach \n mit ÜSS \n       Leitfabrikat EDV-Schrank: Rittal / Knürr \n  angebotenes Fabrikat und Typ:\n ............................................ \n         - Verbindungsleitung LWL als OM4 mit 12-Fasern auf LC-\n       Steckern und CU-Verbindung 20DA auf LSA-Plus vom \n       Netzwerkschrank 1.BA zum Netzwerkschrank im 2.BA \n        - Patchfelder modular RJ-45 500 MHz \n        - Anschlussdose modular RJ-45 500 MHz alle sind als  \n Doppeldose auszuführen \n     - Zertifizierungsmessungen / Beschriftung \n           - Verkabelung (mind. 1000MHz) sternförmig zu den Ar -\n        beitsplätzen bzw. im Raum oder in der Halle: (1 EDV -Dose \n       an allen Rampen und Rolltoren, 10 EDV-Dosen für WLA N-   \n        und Access-Points im Hallenbereich, 2 EDV-Dosen in \n         Bürobereich je Arbeitsplatz, Hallenbüro 4-EDV-Dosen ) \n         Leitfabrikat EDV-Module: R & M / AMP \n  angebotenes Fabrikat und Typ:\n ............................................ \n     kompl. Erstellung, pauschal \n         1,000 St ......................... ................ ......... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    \n     1.18.80.  *** Bedarfsposition ohne GB \n   Sicherheitsbeleuchtung \n  Sicherheitsbeleuchtung \n   Es ist eine Sicherheitsbeleuchtungsanlage für Fluch t- und \n    Rettungswege nach DIN EN 50172 mit Rettungszeichen-\n leuchten und Sicherheitsleuchten als Zentralbatter ieanlage \n  anzubieten:\n        - Zentrale mit Display, automatischem, Funktionstes t, \n       Stromkreisüberwachung, Zustandsanzeige, 12 frei pro gram-\n        mierbare Endstromkreise 6,3A, Schaltmodul für 8 Ein gänge, \n     internem Prüfbuch, Netzwerkschnittstelle, wartungsf reie \n   Batterie mit 1h Nennbetriebsdauer \n     - Melde-/Anzeigetableau \n     - LED-Rettungszeichenleuchten mit Piktogrammscheibe n \n         - LED-Sicherheitsleuchten für Innen- und Außen-Bere iche \n   - Kennzeichnungsschilder \n   - Phasenüberwachungen \n   - Verkabelung und Verrohrung \n     - Programmierung, Lichtmessung und Inbetriebnahmen \n  angebotenes Fabrikat und Typ:\n ............................................ \n     kompl. Erstellung, pauschal \n            1,000 St ......................... Nur Einh.-Pr.\n    \n    1.18.90.  Innenbeleuchtung \n  Innenbeleuchtung \n   Die Innenraumbeleuchtung ist als LED-Beleuchtung wa hlweise \n      mit 4000K nach DIN EN 12464-1 (besondere Anforderun gen \n    sind im Text genannt) anzubieten:\n    Regalgänge Halle 2.BA \n       - LED-Schnellmontage-Lichtbänder  \n      (mit mindestens Em = 200 Lux)\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n     Leitfabrikat Lichtband: Trilux / Siteco \n  angebotenes Fabrikat und Typ:\n ............................................ \n  Hallenfläche vor den Rampen:\n            - LED-Schnellmontage-Lichtbänder (mit mindestens Em  = 300 \n  Lux)\n     Leitfabrikat Lichtband: Trilux / Siteco \n  angebotenes Fabrikat und Typ:\n ............................................ \n  Treppenhäuser:\n       - runde, opale LED-Wannenleuchten mit Bewegungsmeld er \n und Lichtsensor \n     Leitfabrikat Wannenleuchten: Trilux / RZB \n  angebotenes Fabrikat und Typ:\n ............................................ \n      WC`s, Voräume:\n          - LED-Einbau-Downlights d=68mm \n     Leitfabrikat Downlights: Brumberg / Rutec \n  angebotenes Fabrikat und Typ:\n ............................................ \n          Flure, PuMi, Abstellr, Vorrat, Dusche:\n          - LED-Einbau-Downlight d=150mm \n       Leitfabrikat LED-Panel: Regiolux / Trilux \n  angebotenes Fabrikat und Typ:\n ............................................ \n        Umkleide H + D, Küche, Aufenthalt:\n           - Rechteckige LED-Einbau-Panelleuchten für 625x625m m \n       Leitfabrikat LED-Panel: Regiolux / Trilux \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n  angebotenes Fabrikat und Typ:\n ............................................ \n    Büro, Technikraum: \n           - Rechteckige LED-Einbau-Panelleuchten UGR<19, für \n    625x625mm \n       Leitfabrikat LED-Panel: Regiolux / Trilux \n  angebotenes Fabrikat und Typ:\n ............................................ \n Besprechung \n           - rechteckige LED-Einbau-Panelleuchten UGR<19, für \n        625x625mm, DALI-dimmbar \n       Leitfabrikat LED-Panel: Regiolux / Trilux \n  angebotenes Fabrikat und Typ:\n ............................................ \n     kompl. Erstellung, pauschal \n         1,000 St ......................... ................ ......... \n    \n    1.18.100.  Außenbeleuchtung \n  Außenbeleuchtung \n     - LED-Außenbeleuchtung mit Flächenstrahler am Rollt or der \n Außenrampe \n   Leitfabrikat Flächenstrahler: Siteco \n  angebotenes Fabrikat und Typ:\n ............................................ \n        - Unter dem Vordach der Laderampen sind 5 LED-FR-\n Wannenleuchten einzukalkulieren \n       Leitfabrikat FR-Leuchten: Schuch / Pracht \n  angebotenes Fabrikat und Typ:\n ............................................ \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n   - Verkabelung und Verrohrung \n   - Aufschaltung über vorhandenen Kontakt der bestehe nden \n Steuerung \n   - Es ist eine vorhandene Außenleuchte an der Fassad e des \n    1.BA fachgerecht zu demontieren und später wieder i nkl. \n   Verkabelung/Verrohrung zu montieren \n     kompl. Erstellung, pauschal \n         1,000 St ......................... ................ ......... \n    \n    1.18.110.  Brandmeldeanlage \n  Brandmeldeanlage \n   Die Brandmeldetechnik wird bauseits geplant und ins talliert. Die \n  hier aufgeführten Materialien sind mit Einzelpreise n anzubieten, \n im Text auszurechnen und als Gesamtsumme des Titel  \n  einzutragen:\n  Brandmeldekabel Typ: \n                120m JE-H(ST)H 2x2x0,8 Bd E30 rot \n Verlegeart mit Einzelschellen \n     .......... EP  /   .......... GP der Pos.   \n       \n  Brandmeldekabel Typ: \n                360m JE-H(ST)H 2x2x0,8 Bd E30 rot  \n   Verlegeart inkl. Rohr \n     .......... EP  /   .......... GP der Pos.  \n  Brandmeldekabel Typ: \n              480m J-Y(ST)Y 2x2x0,8 BMK rot \n   Verlegeart auf vorh. Trassen \n     .......... EP  /   .......... GP der Pos.  \n  Brandmeldekabel Typ: \n              720m J-Y(ST)Y 2x2x0,8 BMK rot \n   Verlegeart inkl. Rohr \n     .......... EP  /   .......... GP der Pos.  \n  Brandmeldekabel Typ: \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n              360m J-Y(ST)Y 2x2x0,8 BMK rot \n   Verlegeart inkl. Sammelhalter \n     .......... EP  /   .......... GP der Pos.  \n     kompl. Erstellung, pauschal \n         1,000 St ......................... ................ ......... \n    \n    1.18.120.  Einbruchmeldeanlage \n  Einbruchmeldeanlage \n  Die Einbruchmeldetechnik wird bauseits geplant und installiert. \n  Die hier aufgeführten Materialien sind mit Einzelpr eisen anzu-\n   bieten, im Text auszurechnen und als Gesamtsumme de s Titel \n  einzutragen:\n  Fernmeldemeldekabel Typ: \n             480m J-Y(ST)Y 10x2x0,6 \n   Verlegeart auf vorh. Trassen \n     .......... EP  /   .......... GP der Pos.  \n  Fernmeldekabel Typ: \n             720m J-Y(ST)Y 10x2x0,6 \n   Verlegeart inkl. Rohr \n     .......... EP  /   .......... GP der Pos.  \n  Fernmeldekabel Typ: \n             720m J-Y(ST)Y 6x2x0,6 \n   Verlegeart inkl. Rohr \n     .......... EP  /   .......... GP der Pos.  \n  Fernmeldekabelkabel Typ: \n             210m J-Y(ST)Y 6x2x0,6 \n   Verlegeart inkl. Sammelhalter \n     .......... EP  /   .......... GP der Pos.  \n     kompl. Erstellung, pauschal \n         1,000 St ......................... ................ ......... \n    \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n      1.18.130.  Baustrom/-beleuchtung \n     Baustrom /- beleuchtung :\n    Für die gesamte Dauer der Baumaßnahme sind 2 Baustr omver-\n    teiler (Ausstattung eines Verteiler mindestens: \n               1xCEE63/400 + 1xCEE 32/400 + 2xCEE16/400 + 6x Schuk o-\n            Steckdosen) mit geeigneten FI- und LS-Schaltern, in kl. Verka-\n         belung, Anschluss an baus. UV, Aufstellung, monatli cher \n   Prüfung, Umstellung während der Bauzeit und Rückbau  \n  vorzuhalten und anzubieten. \n Zusätzlich ist eine Baustellenbeleuchtung für die Sicherung der \n     Verkehrswege inkl. Verkabelung, Ergänzung und Änder ung \n  nach Baufortschritt und Rückbau einzukalkulieren.\n Der Übergabepunkt im Gebäude wird vom Bauherrn zu \n  Verfügung gestellt.\n     (Die Versorgung, Verkabelung und Beleuchtung der Ba ustellen-\n         einrichtung für Container, WC-Anlagen, etc. ist in diesem Titel \n  nicht enthalten)\n     kompl. Erstellung, pauschal \n         1,000 St ......................... ................ ......... \n    \n    1.18.140.  Fortführung der Planung \n Der Anbieter hat die in dieser Position die gesamt en \n  Planungsleistungen von der Ausschreibung mit Entwur fszeich-\n      nungen zur Ausführungs-/Montage- und  Genehmigungsp la-\n    nung einzukalkulieren und anzubieten - bestehend au s:\n   -  Übernahme und Prüfung der Ausschreibungsunterlag en und \n den Entwurfszeichnungen \n     - Teilnahme an den Vorplanungs- Planungsbesprechung en zur \n Entwicklung Ausführungsplanung \n   - Erstellung der Ausführungszeichnungen zur Vorlage  beim \n Bauherrn zur Freigabe \n    - Abgleich und Kostenverfolgung vom Bieterangebot g egen-\n über der geplanten und freigegebenen Ausführung \n   - Bemusterung alle Fabrikate \n     - Teilnahme an Besprechungen oder vor Ort-Terminen mit \n   dem Auftraggeber, dem Architekten oder dem Mieter \n       - Unterstützung/Zuarbeit des Bauhhern, der Architek ten bei \n   Schnittstellen zu anderen Gewerken, Erstellung von Anträ \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    gen oder Genehmigungen, etc.\n     kompl. Erstellung, pauschal \n   \n         1,000 St ......................... ................ ......... \n    \n    1.18.150.  Externe Planungsleistungen \n   Externe Planungsleistungen :\n   Der Bieter hat in dieser Position 3.880,00€ einzuse tzen für \n  die:\n   - Externen Planungsleistungen \n     - Erstellung der LV-Unterlagen \n   - Zeichnung der Entwurfsplanung \n   - Sichtung der Angebote \n   - Mitwirkung des Vergabevorschlag \n   - Sichtung der Ausführungsunterlagen \n     kompl. Erstellung, pauschal \n         1,000 St ......................... ................ ......... \n    \n    1.18.160.  Allgemeine Arbeiten \n  Allgemeine Arbeiten \n In dieser Position sind sämtliche Nebenleistungen zur \n  Erbringung der Gesamtbaumaßnahme einzukalkulieren:\n       - Arbeitsbühne / Gerüste bis und über 4m\n   - Baustelleneinrichtung und Container \n     - Durchbrüche, Schlitze und Kernbohrungen \n   - Brandschutz und Brandabschottungen \n   - Abnahmen und Sachverständige \n   - Messungen und Dokumentationen \n   - Revisionsunterlagen und Einweisung \n Für anstehende Arbeiten zum Nachweis ist der Einze lpreis je \n  Stunde anzubieten für:\n         Meister/Techniker:  .......... EURO/Stunde \n       Obermonteur: .......... EURO/Stunde \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n        Monteur:   .......... EURO/Stunde \n         Helfer/Azubi:  .......... EURO/Stunde \n       Maschineneinsatz:  .......... EURO/Stunde \n       Messgeräteeinsatz:  .......... EURO/Stunde \n       Die Kosten der o. g. Stunden sind  nicht in den Gesamtpreis der \n    Pos. einzurechnen!\n     kompl. Erstellung, pauschal \n         1,000 St ......................... ................ ......... \n    \n    \n            Summe 1.18. Elektrotechnische  Anlagen, Bel.. .... ..................... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n             1.19. Heizungsanlage; Gas-, Wasser-, und Abwasserin stallationsanlagen; \n Raumlufttechnische Anlagen \n      DIN 18380, 18381, 18379 \n  Für die Ausführung gelten folgende Vorschriften:\n Die Landesbauordnung sowie die im Bauschein aufgef ührten \n  Auflagen der zuständigen Baugenehmigungsbehörde.\n  Die Brandverhütungsvorschriften.\n  Die Vorschriften der Berufsgenossenschaften.\n       Die Anforderungen des Schall-, Wärme- und Immission sschutz-\n    gesetzes bzw. entsprechender Verordnungen.\n     Die Bestimmungen der einschlägigen Normen (DIN) sow ie die \n  Richtlinien der Fachverbände.\n      Die VOB A, B und C, jeweils neueste Fassung.\n In der nachfolgenden Anlagenbeschreibung wird die Funktion \n  der Installationen beschrieben.\n   Der Leistungsumfang beinhaltet die Lieferung, Verle gung und \n      Montage aller Objekte und Einrichtungen, das ges. L eitungs- \n      und Verteilungsnetzes mit allen Materialien, einsch l. sämtl. \n    systemgebundenen Zubehör mit Klein- und Befestigung smateri-\n        al, notwendigen Stemm- , Bohr- und Fräsarbeiten als  \n   betriebsfertige Anlage, auch wenn einzelne Leistung en nicht \n     ausdrücklich beschrieben werden. Alle Aggregate, Pu mpen und \n  Absperrventile erhalten Hinweisschilder aus Resopal  mit gra-\n    vierter Schrift. Rohrleitungen in Zwischendecken er halten farbi-\n  ge Rohrbänder mit Fließrichtungspfeilen.\n   Es dürfen nur Materialien, Anlagen und Anlagenteile  angeboten \n   werden, deren rasche Ersatzlieferung auch über eine n längeren \n  Zeitraum gewährleistet ist.\n  Bei der Preisabgabe sind zunächst die Leitfabrikate  zu berück-\n    sichtigen. Alternativen sind als Nebenangebot abzug eben.\n Die angebotenen Anlagen müssen dem derzeitigen Sta nd der \n  Technik entsprechen und völlige Betriebssicherheit garantieren. \n   Durch sinnvollen Aufbau ist eine einfache Prüfung, Wartung und \n  Instandhaltung zu ermöglichen.\n   Zur Ausführung kommen folgende Rohrqualitäten: Stah lrohre \n     nach DIN 2440 und 2458 in geschweißter Qualität in geprüfter \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n  Qualität mit Herstellerkennzeichen sowie Kupferrohr e aus SF-\n      CU nach DIN 1786 in Sanco-Qualität.\n  Die Leistungen sind den Gewerken jeweils zuzuordnen .\n  Der GU hat gewerkeübergreifende Leistungen und Koor dinatio-\n  nen zu berücksichtigen.\n Die Ausführungsplanung obliegt dem AN eingeschloss en sind \n  hierbei:\n  Für die Heizungstechnik:\n Rohrnetzberechnung \n Erstellung des Strangschemas \n Für die Sanitärtechnik \n Rohrnetzberechnung \n Erstellen eines Strangschemas \n Genehmigter Antrag auf Anschluss an das \n Trinkwassernetz \n Für die Lüftungstechnik \n   Strang- und Verteilerschema \n   Berechnung der erford. Luftmengen \n Schallschutz und Dämmung \n   Sämtl. Leitungen sind gegen Geräuschübertragung sor gfältig \n      abzusichern. Die Richtlinien der DIN 4109 sind zu b eachten.\n Die Ausführung der Wärmedämmung an Rohrleitungen h at \n      nach DIN 18421 zu erfolgen. Die Dämmschichtdicken s ind gem. \n        Heiz. Anl. Vo. auszuführen.\n     Es wird darauf hingewiesen, dass sämtl. Armaturen z u dämmen \n  sind.\n  Die Ummantelung der Wärmedämmung ist nach folgenden  Kri-\n  terien auszuführen:\n   Rohrleitungen in Zentralen bis zu einer Höhe von 2, 0 m über \n    Fertigfußboden mit einer Ummantelung aus verz. Stah lblech.\n Rohrleitungen in stoßgefährdeten Bereichen frei vo r der Wand \n  ohne bauliche Verkleidung mit einer Ummantelung aus  verz. \n  Stahlblech.\n   Rohrleitungen in Zentralen oberhalb 2,0 m über Fert igfußboden \n    mit einer Ummantelung aus Hart-Folie.\n Rohrleitungen in sichtbaren Bereichen mit einer Um mantelung \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    aus Hart-Folie.\n  Rohrleitungen in nichtsichtbaren Bereichen mit eine r Ummante-\n    lung, alukaschiert.\n    Rohrführungen im Estrich mit gedämmtem Rohr; System  WiCu-\n  extra.\n      Es sind für alle Gewerke Bestands-, Wartungs- und \n  Bedienungsunterlagen in übersichtlicher Form zu übe rgeben.\n    Rohrleitungen sind mit Formstücken, Befestigungen u nd Däm-\n  mung enthalten.\n       Inkl. Kernbohrungen, Brandschutzabschottungen, sowi e \n  Dachdurchführungen für Abwasser und Raumentlüftunge n. \n     Inkl. Hebebühnen für sämtl. Montagen \n    \n      1.19.10.  Leitungen Wasser/ Abwasser \n  Wasserleitungen aus Kupfer mit Dämmung ab OK Sohlpl atte. \n Es ist neuer Wasseranschluss aus dem Bestand der H alle zu \n  legen.\n Abwasserleitungen aus Kunststoff mit Schwitzwasser dämmung \n     bis an bauseits montierte Dachdurchführungen 3x DN 100. \n  Anschluss an die bauseits verlegten Grundleitungen.  \n    Das EG + OG Mezzanine wird ausgebaut.\n Anschlüsse und Heizkörper für die Halleneinbauten und der \n  Mezzanine sind vorzusehen.\n    Eine Raumentlüftung der WC`s und Umkleiden ist vorg esehen, \n  da keine Fenster vorhanden sind.\n  Alle Brandschutzdurchführungen unserer Rohrleitunge n bzw. \n  Durchdringungen sind einzukalkulieren.\n Alle erforderlichen Kernbohrungen durch die Gescho sse \n  und Wände sind einzukalkulieren.\n        1,000 psch  ......................... \n    \n    1.19.20.  Objekte und Ausstattung \n  In den Halleneinbauten und der Mezzanine sind folge nde Aus-\n  stattungen vorzusehen:\n      - Anschluss für Teeküche inkl. GS und Automaten.\n          - Waschtischanlagen mit Renova Nr.1 WT 60cm weiss, Geberit \n       Duofix Montageelement, Eckventile, Siphon, Grohe \n     Cosmopolitan Einhandmischer chrom, Porzellanablage 60cm \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n             weiß, Spiegel 60x50cm, 5 Liter Untertischspeicher, Seifenspen-\n       der Hewi 477 weiss, Papierhandtuchspender Hewi 477 weiss \n  abschließbar.\n          - WC-Anlagen mit Wand Tiefspül WC Renova Nr.1 weiss , WC \n       Sitz mit Deckel, Geberit Duofix UP-Spülkasten, Gebe rit Sigma \n       01 Betätigungsplatte weiss, Bürstengarnitur Hewi 47 7 weiss, \n    WC-Großpapierrollenhalter.\n         - Urinalanlagen mit Renova Nr.1 Urinal weiss, Ablau fgarnitur, \n      elektr. Spülauslösung Sigma 01, Geberit Duofix \n  Montageelement.\n Für die Urinalanlagen soll ein Bodenablauf und ein e \n  Zapfstelle vorgesehen werden.\n        Ausstattung PuMi-Raum (Achse Q/13): \n   Ausgussbecken emailiert mit Warm- und Kaltwasser üb er einen \n       5 Liter Übertisch-Kleinspeicher, Armatur und Ablauf siphon.\n        1,000 psch  ......................... \n    \n    1.19.30.  Heizung \n            - Deckenstrahlplatten, Kampmann o.glw., inkl. sämtl ichen  \n  Befestigungen und Anschlusszubehör liefern und mont ieren.\n       Aufteilung/ Planung des AN in Absprache/ Abstimmun g mit \n   den übrigen Gewerken und dem Büro PuR. Die Regalier ung \n  der Halle ist zu berücksichtigen. \n  Notwendige Brandschottungen sind einzukalkulieren.\n    Hebe-Arbeitsbühnen sind mit einzukalkulieren.\n   - Rohrleitungen aus der Bestandshalle bis in den \n Neubaubereich verlegen und an die bestehende \n  Heizungsanlage anschließen.\n   - Unterverteilung für die Deckenstrahlplatten und H eizkörper \n  des Bürotraktes auf der Mezzanine im OG des Hallen-\n       neubaus herstellen. Inkl. aller Regelungen, Pumpen und \n  sonstigem Zubehör.\n   - Plattenheizkörper für die Halleneinbauten im EG u nd dem \n    Sozialtrakt auf der Mezzanine inkl. sämtl. \n  Rohrleitungssystem liefern und montieren.\n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n   - Herstellung eines zusätzlichen Anschluss für den neuen \n   Hallenbereich an den Heizkessel im Bestand. Der \n Bestandsheizkessel sollte für den neuen Hallenanba u \n  ausreichend dimensioniert sein.\n        1,000 psch  ......................... \n    \n     1.19.40.  *** Bedarfsposition ohne GB \n   Gasleitung aus der Bestandshalle \n Alternativ ist der Anschluss an die Gasleitung aus  der \n  Bestandshalle anzubieten.\n            1,000 psch ......................... Nur Einh.-Pr.\n    \n    \n                 Summe 1.19. Heizungsanlage; Gas-, Wasser-, .. .... ..................... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    1.20. Lüftung \n     Die Ausschreibungsunterlagen Lüftung / Klima, werde n \n  gesondert nachgereicht.\n    \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    1.21. Baustelleneinrichtung und Ingenieurleistungen\n    1.21.10.  Baustelleneinrichtung und Ingenieurleistungen \n Baustelleneinrichtung für die komplette Baumaßnahm e mit allen \n    Gebäuden, Gebäudeteilen und bauliche Anlagen.\n  Baustelleneinrichtung für die Durchführung der gesa mten Bau-\n     arbeiten. Hierzu gehören das Aufstellen, Vorhalten und Abbauen \n            sämtl. Geräte, Maschinen, Fahrzeuge, Gerüste, Magaz ine, \n       Aufenthaltsräume, WC- Anlagen mit tägl. Reinigung f ür alle am \n       Bau Beteiligten, das Herrichten der Lager- und Arbe itsplätze, die \n   regelmäßige Reinigung der Baustelle, Abfuhr des Bau schutts \n     usw. sowie das Herstellen, Vorhalten und Abbauen üb er die \n  gesamte Bauzeit:\n      - Einrichtungsplan für Container, Lagerflächen usw.\n        - Absicherung der Baustelle (auch im Gebäude, Fluch twe-\n  ge). \n               - Bauzaun, Länge ca. 100m, Höhe ca. 2,0 m (auf dem \n          Baugrundstück), inkl. 2 Stück 5 m breite Zufahrtsto re.\n    - Ausleuchtung der Baustelle.\n      - Baustromanschluss (für alle Gewerke). \n  Die laufenden Stromverbrauchskosten trägt der Auftr ag-\n   geber. Diese Kosten sind vom Auftragnehmer auszuleg en \n  und am Ende der Bauzeit mit dem AG abzurechnen.\n         - Wasserentnahmestelle (für alle Gewerke), so wie v or.\n    - Mannschaftscontainer für die Handwerker mit Beleu ch-\n    tung u. Beheizung.\n      - Bürodoppelcontainer für die Bauleitung mit Telefo n, Fax, \n           Plotter, Kopierer, Beleuchtung, Beheizung, Kühlung etc., \n sowie eine Spüle und ein Kühlschrank für die Baule itung \n  des AG.\n          - Sanitär-Container mit Wasch- und Duschmöglichkeit , so-\n          wie 3 Urinalbecken, 2 WC`s und 1 abschließbares WC \n  für die Bauleitung des AG.\n     -  Stellen sämtlicher, für alle Arbeiten erforderli chen Gerüs \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n        te, im Innen- als auch im Außenbereich, nach den Vo r-\n  schriften der Bauberufsgenossenschaft.\n          - Provisorische Geländer gem. UVV, an Treppen, Pode s-\n  ten und allen freien Absturzkanten.\n        - Sämtl. Sicherheitseinrichtungen gem. UVV und Bau BG, \n       wie Ausnetzung, Dachdeckerschutzgerüst, 1Stck Trep-\n penturm bis auf das Dach \n       - Schnurgerüst/Gebäudeeinmessung für sämtl. Gebäude  \n    und Geb.-Teile durch ein Vermessungsbüro.\n        - Wasserhaltung beim Antreffen von Schicht-, Grund-  und \n  Tagwasser.\n     - Planen zum Schutz von Bauleistungen, Fenster und \n  Türen etc.\n    - Bauschlussreinigung.\n        - Bautafelgerüst incl. Fundament, Tragwerk, \n  Einzelbauschilder und Bauschild.\n    - Baustraßen geeignet für Baufahrzeuge und Schwerla st-\n  verkehr.\n    - Tägliches Säubern der Zufahrtsstraße auf dem Gelä nde, \n     Länge je ca. 200 m.\n         1,000 Stck ......................... .............. ........... \n    \n     1.21.20.  *** Bedarfsposition ohne GB \n   Vorhalten \n Vorhalten der vor beschriebenen Baustelleneinricht ung über die \n    vertraglich vereinbarte Bauzeit hinaus, um jeweils eine Woche.\n            1,000 kW ......................... Nur Einh.-Pr.\n    \n    1.21.30.  Ingenieurleistungen \n     In dieser Position sind sämtl. Ingenieurleistungen -insbesondere \n       für TGA u. Entwässerung- anzubieten, die für die fa chgerechte \n und betriebsfertige Herstellung der Gesamtbaumaßna hme \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n  erforderlich sind.\n  Unter anderem:\n      - Die gesamte Ausführungsplanung mit Zeichnungen, D e-\n  tailplänen und Massenermittlung.\n          - Schal- und Bewehrungspläne, Stahlbaupläne, Montag e-\n          pläne, Übersichten, Stahllisten, Verlegepläne Dach-  u. \n    Fassade, etc.. \n    - Prüffähige statische Berechnung für das Gesamtbau -\n  werk.\n   - Entwässerungsantrag und Erwirken der \n      wasserrechtlichen Genehmigung -Regenwasser- (SW- \n  Antrag bauseits). \n    - Die Koordinierung der einzelnen Fachplaner untere inan-\n        der, incl. des Planungsaufwandes.\n     - Die Bauleitung für die gesamte Baumaßnahme, ein P olier \n      über die gesamte Bauzeit (tägl. Anwesenheit). \n      - Beauftragung eines SiGe-Koordinators und Erstellu ng ei-\n      nes SIGE-Plans. Dieser ist vor Beginn der Arbeiten vorzu-\n legen \n     - Objektbetreuung und Dokumentation (Beseitigung vo n \n    Mängeln in der Gewährleistungsphase, Revisionspläne , \n  Dokumentation des Gesamtergebnisses). \n     - Sämtl. Ausführungspläne bedürfen der ausdrücklich en \n     Freigabe durch den AG, bzw. durch das Büro Prusseit  \n  und Reiss.\n    - Sämtliche erforderlichen Sachverständigenabnahmen , \n  sowie die Koordination und die Teilnahme daran.\n         1,000 Stck ......................... .............. ........... \n    \n    \n          Summe 1.21. Baustelleneinrichtung und Ingen.. .... ..................... \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n    1.22. Stundenlohn \n     1.22.10.  *** Bedarfsposition ohne GB \n     Poliers/Richtmeisters \n        Eines Poliers/Richtmeisters, einschl. aller Zuschlä ge für sämtl. \n     Neben- und Gemeinkosten, nur auf besondere Anordnun g der \n    örtl. Bauaufsicht.\n             1,000 Std. ......................... Nur Einh.-Pr.\n    \n     1.22.20.  *** Bedarfsposition ohne GB \n   Facharbeiter \n    Eines Facharbeiters, sonst wie vor.\n             1,000 Std. ......................... Nur Einh.-Pr.\n    \n     1.22.30.  *** Bedarfsposition ohne GB \n   Fachwerker \n    Eines Fachwerkers, sonst wie vor.\n             1,000 Std. ......................... Nur Einh.-Pr.\n    \n     1.22.40.  *** Bedarfsposition ohne GB \n   Gerätekosten \n     Gerätekosten, einschl. Bedienung und Energie \n   (vom Bieter ausfüllen)\n Hydraulikbagger mit \n           Tieflöffel  .......... m3  EUR/Std. \n ............ \n           Raupe  .......... KW (PS)   EUR/Std \n  ............ \n         LKW   .......... to        EUR/Std \n . ............ \n        Flächenrüttler  ..........  EUR/Std \n . ............ \n        Tauchpumpe  ..........   EUR/Std \n ............ \n         Kran  ...........   EUR/Std \n . ............ \n        Boschhammer  ..........   EUR/Std \n        Kompressor  ..........  EUR/Std \n                                                                                                                                                                             \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     \n  ............ \n        Rüttler  ..........   EUR/Std \n ............ \n        Schweißgerät  ..........  EUR/Std \n  ............ \n          Autokran   .......... 35 to  EUR/Std \n ............ \n           Planierraupe  .......... m3   EUR/Std \n  ............ \n          Radlader .......... m3  EUR/Std \n ............ \n             1,000 Std. ......................... Nur Einh.-Pr.\n    \n    \n        Summe 1.22. Stundenlohn \n    \n         Summe 1. NEUBAU Hallenerweiterung ................ ......... \n                                                                                                                                                                             \n Zusammenstellung \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     Ordnungszahl Leistungsbeschreibung Betrag in EUR \n     \n     1.  NEUBAU Hallenerweiterung \n      1.1. Außenanlagen ......................... \n             1.2. Erd- und Kanalarbeiten DIN 18300, 18306 und 18 307 ......................... \n         1.3. Beton- und Stahlbetonarbeiten DIN 18331 ...... ................... \n      1.4. Stahlkonstruktion ......................... \n             1.5. Dach- und Wandbleche / Isowände DIN 18360, 188 07 ......................... \n       1.6. Dachabdichtungsarbeiten DIN 18338 ......................... \n       1.7. Klempnerarbeiten DIN 18339 ......................... \n           1.8. RWA-Anlagen DIN 18232, 18361 ......................... \n        1.9. Industrieestrich DIN 18353, 18560 \n           1.10. Türen und Tore, Fensterelemente, Schlosser- u nd Metal.. \n      DIN 18360 und DIN 18361 ......................... \n       1.11. Stahlbeton Sandwichelemente DIN 18331 ....... .................. \n             1.12. Akustik- und Trockenbauarbeiten, Innentüren, Fensterb.. ......................... \n      1.13. Estricharbeiten und Sperrungen ......................... \n       1.14. Fliesenarbeiten nach DIN 18352 ......................... \n       1.15. Betonwerksteinarbeiten DIN 18333 ......................... \n      1.16. Maler- und Tapezierarbeiten \n      DIN 18363 und 18366 ......................... \n      1.17. Sprinkleranlage ......................... \n           1.18. Elektrotechnische  Anlagen, Beleuchtung DIN 1 8382, .. ......................... \n             1.19. Heizungsanlage; Gas-, Wasser-, und Abwasserin stallati.. \n        DIN 18380, 18381, 18379 ......................... \n                                                                                                                                                                             \n Zusammenstellung \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     Ordnungszahl Leistungsbeschreibung Betrag in EUR \n     \n      1.21. Baustelleneinrichtung und Ingenieurleistungen  ......................... \n     1.22. Stundenlohn \n    \n         Summe 1. NEUBAU Hallenerweiterung  ............... .......... \n                                                                                                                                                                             \n Zusammenstellung \n         Projekt: 09225 PBS Logitek - Hallenanbau mit eingeb auter Mezzan.. \n        LV: 01 GU-Ausschreibung \n     \n     Ordnungszahl Leistungsbeschreibung Betrag in EUR \n     \n    LV  01 \n      1. NEUBAU Hallenerweiterung ......................... \n    \n          Summe LV 01 GU-Ausschreibung  .................... ..... \n      Zuzüglich der gesetzlichen Mehrwertsteuer aus  ... ......................  EUR \n        in Höhe von 19,00 %  .........................  EUR \n    .........................  EUR \n    \n    Das LV besteht aus den Seiten 1 bis 129 \n          \n             (Ort) (Datum) (rechtsgültige Unterschrift)",
        "metadata": {
            "Dateiname": "GU-LV -PBS Hallenanbau mit Mezzanine.pdf"
        }
    }
]